{"the": 1, ",": 2, "of": 3, ".": 4, "\n": 5, "and": 6, "to": 7, "in": 8, "a": 9, "that": 10, "is": 11, "for": 12, "be": 13, "it": 14, "we": 15, "our": 16, "i": 17, "have": 18, "by": 19, "this": 20, "as": 21, "with": 22, "are": 23, "not": 24, "which": 25, "will": 26, "on": 27, "their": 28, "all": 29, "has": 30, "or": 31, "from": 32, "but": 33, "been": 34, "they": 35, "at": 36, "government": 37, "states": 38, "was": 39, "an": 40, "people": 41, "its": 42, "you": 43, "can": 44, "united": 45, "these": 46, "so": 47, "more": 48, "who": 49, "no": 50, "would": 51, "should": 52, "there": 53, "congress": 54, "them": 55, "other": 56, "any": 57, "such": 58, "now": 59, "us": 60, "if": 61, "those": 62, "upon": 63, "do": 64, "one": 65, "country": 66, "must": 67, "than": 68, "may": 69, "my": 70, "were": 71, "american": 72, "great": 73, "time": 74, "world": 75, "new": 76, "made": 77, "year": 78, "had": 79, "s": 80, "when": 81, "every": 82, "war": 83, "only": 84, "what": 85, "his": 86, "under": 87, "peace": 88, "public": 89, "years": 90, "some": 91, "nation": 92, "he": 93, "own": 94, "last": 95, "america": 96, "most": 97, "state": 98, "shall": 99, "000": 100, "into": 101, "make": 102, "law": 103, "your": 104, "many": 105, "power": 106, "out": 107, "work": 108, "nations": 109, "well": 110, "president": 111, "national": 112, "act": 113, "also": 114, "between": 115, "without": 116, "about": 117, "men": 118, "against": 119, "first": 120, "just": 121, "very": 122, "over": 123, "citizens": 124, "general": 125, "good": 126, "present": 127, "before": 128, "me": 129, "because": 130, "am": 131, "part": 132, "two": 133, "same": 134, "up": 135, "much": 136, "right": 137, "free": 138, "here": 139, "through": 140, "could": 141, "know": 142, "laws": 143, "foreign": 144, "where": 145, "necessary": 146, "both": 147, "union": 148, "day": 149, "let": 150, "system": 151, "americans": 152, "way": 153, "action": 154, "during": 155, "long": 156, "think": 157, "rights": 158, "future": 159, "interest": 160, "even": 161, "constitution": 162, "service": 163, "each": 164, "being": 165, "come": 166, "within": 167, "business": 168, "life": 169, "take": 170, "then": 171, "today": 172, "said": 173, "while": 174, "freedom": 175, "important": 176, "help": 177, "tax": 178, "duty": 179, "give": 180, "military": 181, "subject": 182, "need": 183, "after": 184, "hope": 185, "federal": 186, "policy": 187, "believe": 188, "purpose": 189, "force": 190, "want": 191, "far": 192, "never": 193, "still": 194, "means": 195, "increase": 196, "security": 197, "like": 198, "order": 199, "countries": 200, "legislation": 201, "say": 202, "progress": 203, "yet": 204, "best": 205, "since": 206, "man": 207, "secretary": 208, "treaty": 209, "department": 210, "question": 211, "done": 212, "might": 213, "too": 214, "whole": 215, "together": 216, "her": 217, "interests": 218, "place": 219, "course": 220, "economic": 221, "better": 222, "among": 223, "bill": 224, "did": 225, "use": 226, "given": 227, "how": 228, "house": 229, "see": 230, "going": 231, "attention": 232, "support": 233, "political": 234, "land": 235, "trade": 236, "past": 237, "authority": 238, "powers": 239, "cannot": 240, "already": 241, "home": 242, "history": 243, "less": 244, "1": 245, "report": 246, "ever": 247, "large": 248, "justice": 249, "again": 250, "themselves": 251, "possible": 252, "thus": 253, "children": 254, "another": 255, "whether": 256, "three": 257, "number": 258, "end": 259, "therefore": 260, "further": 261, "commerce": 262, "continue": 263, "economy": 264, "treasury": 265, "south": 266, "full": 267, "toward": 268, "consideration": 269, "go": 270, "senate": 271, "others": 272, "get": 273, "common": 274, "meet": 275, "taken": 276, "duties": 277, "administration": 278, "fact": 279, "labor": 280, "office": 281, "executive": 282, "making": 283, "control": 284, "spirit": 285, "proper": 286, "forces": 287, "however": 288, "high": 289, "opportunity": 290, "money": 291, "always": 292, "put": 293, "does": 294, "him": 295, "measures": 296, "human": 297, "officers": 298, "ago": 299, "effect": 300, "become": 301, "governments": 302, "next": 303, "army": 304, "relations": 305, "until": 306, "down": 307, "protection": 308, "certain": 309, "international": 310, "several": 311, "effort": 312, "territory": 313, "few": 314, "party": 315, "having": 316, "itself": 317, "change": 318, "things": 319, "nor": 320, "condition": 321, "tonight": 322, "cause": 323, "amount": 324, "secure": 325, "million": 326, "matter": 327, "result": 328, "revenue": 329, "commission": 330, "care": 331, "representatives": 332, "capital": 333, "civil": 334, "private": 335, "prosperity": 336, "true": 337, "2": 338, "members": 339, "called": 340, "special": 341, "ask": 342, "view": 343, "program": 344, "period": 345, "passed": 346, "back": 347, "conditions": 348, "navy": 349, "provide": 350, "either": 351, "increased": 352, "defense": 353, "whose": 354, "greater": 355, "washington": 356, "lives": 357, "case": 358, "session": 359, "found": 360, "women": 361, "efforts": 362, "plan": 363, "times": 364, "able": 365, "bring": 366, "once": 367, "principles": 368, "why": 369, "per": 370, "pay": 371, "responsibility": 372, "liberty": 373, "months": 374, "find": 375, "keep": 376, "industry": 377, "europe": 378, "strength": 379, "education": 380, "set": 381, "protect": 382, "property": 383, "resources": 384, "republic": 385, "provided": 386, "ought": 387, "development": 388, "small": 389, "self": 390, "character": 391, "live": 392, "health": 393, "old": 394, "fellow": 395, "reason": 396, "proposed": 397, "different": 398, "ourselves": 399, "lands": 400, "call": 401, "agreement": 402, "expenditures": 403, "line": 404, "respect": 405, "cost": 406, "existing": 407, "percent": 408, "strong": 409, "democratic": 410, "equal": 411, "little": 412, "fiscal": 413, "nothing": 414, "jobs": 415, "received": 416, "needs": 417, "form": 418, "convention": 419, "brought": 420, "growth": 421, "regard": 422, "independence": 423, "debt": 424, "thank": 425, "billion": 426, "point": 427, "value": 428, "working": 429, "north": 430, "look": 431, "young": 432, "principle": 433, "individual": 434, "vessels": 435, "soviet": 436, "days": 437, "community": 438, "millions": 439, "tariff": 440, "recommend": 441, "problems": 442, "parties": 443, "3": 444, "credit": 445, "energy": 446, "confidence": 447, "held": 448, "measure": 449, "institutions": 450, "persons": 451, "aid": 452, "importance": 453, "hard": 454, "established": 455, "city": 456, "provision": 457, "local": 458, "prevent": 459, "court": 460, "faith": 461, "british": 462, "message": 463, "arms": 464, "naval": 465, "opinion": 466, "leaders": 467, "due": 468, "beyond": 469, "she": 470, "sure": 471, "clear": 472, "mexico": 473, "especially": 474, "hand": 475, "fair": 476, "income": 477, "families": 478, "purposes": 479, "nearly": 480, "second": 481, "stand": 482, "june": 483, "questions": 484, "necessity": 485, "reduction": 486, "provisions": 487, "experience": 488, "honor": 489, "soon": 490, "total": 491, "including": 492, "terms": 493, "constitutional": 494, "required": 495, "maintain": 496, "commercial": 497, "four": 498, "budget": 499, "nuclear": 500, "30": 501, "early": 502, "real": 503, "trust": 504, "face": 505, "information": 506, "issue": 507, "middle": 508, "century": 509, "god": 510, "sense": 511, "acts": 512, "democracy": 513, "forward": 514, "throughout": 515, "job": 516, "class": 517, "abroad": 518, "alone": 519, "cases": 520, "west": 521, "taxes": 522, "desire": 523, "success": 524, "claims": 525, "require": 526, "east": 527, "kind": 528, "side": 529, "circumstances": 530, "election": 531, "thought": 532, "family": 533, "enough": 534, "5": 535, "social": 536, "seek": 537, "problem": 538, "march": 539, "results": 540, "serious": 541, "share": 542, "essential": 543, "known": 544, "white": 545, "five": 546, "half": 547, "open": 548, "build": 549, "rate": 550, "troops": 551, "almost": 552, "conference": 553, "citizen": 554, "additional": 555, "used": 556, "reform": 557, "remain": 558, "single": 559, "4": 560, "permanent": 561, "britain": 562, "immediate": 563, "organization": 564, "affairs": 565, "cent": 566, "10": 567, "violence": 568, "whatever": 569, "cuba": 570, "construction": 571, "left": 572, "paid": 573, "domestic": 574, "often": 575, "pacific": 576, "return": 577, "committee": 578, "recent": 579, "example": 580, "around": 581, "settlement": 582, "friends": 583, "adopted": 584, "third": 585, "effective": 586, "programs": 587, "operation": 588, "entire": 589, "difficult": 590, "benefit": 591, "price": 592, "exercise": 593, "danger": 594, "banks": 595, "rates": 596, "hold": 597, "relief": 598, "cooperation": 599, "thing": 600, "moment": 601, "position": 602, "hands": 603, "annual": 604, "building": 605, "production": 606, "judgment": 607, "longer": 608, "establishment": 609, "increasing": 610, "cities": 611, "fully": 612, "whom": 613, "least": 614, "doubt": 615, "bank": 616, "basis": 617, "products": 618, "negotiations": 619, "carry": 620, "something": 621, "though": 622, "away": 623, "growing": 624, "vote": 625, "conflict": 626, "population": 627, "needed": 628, "situation": 629, "china": 630, "majority": 631, "instead": 632, "favor": 633, "object": 634, "engaged": 635, "across": 636, "islands": 637, "safety": 638, "district": 639, "continued": 640, "seen": 641, "indian": 642, "minister": 643, "iraq": 644, "weapons": 645, "employment": 646, "reach": 647, "finally": 648, "ships": 649, "major": 650, "higher": 651, "extent": 652, "feel": 653, "above": 654, "meeting": 655, "vietnam": 656, "direction": 657, "reduce": 658, "welfare": 659, "demand": 660, "race": 661, "influence": 662, "courts": 663, "governor": 664, "complete": 665, "actual": 666, "beginning": 667, "greatest": 668, "along": 669, "industrial": 670, "unless": 671, "legislative": 672, "words": 673, "taking": 674, "chief": 675, "fight": 676, "republican": 677, "except": 678, "met": 679, "lead": 680, "promise": 681, "financial": 682, "cut": 683, "improvement": 684, "serve": 685, "process": 686, "appropriations": 687, "close": 688, "pass": 689, "sum": 690, "person": 691, "balance": 692, "peaceful": 693, "doing": 694, "workers": 695, "manner": 696, "independent": 697, "chance": 698, "generation": 699, "armed": 700, "currency": 701, "committed": 702, "deal": 703, "investment": 704, "occasion": 705, "asked": 706, "move": 707, "off": 708, "came": 709, "lines": 710, "step": 711, "body": 712, "island": 713, "giving": 714, "authorized": 715, "allies": 716, "conduct": 717, "create": 718, "took": 719, "mind": 720, "parts": 721, "created": 722, "leave": 723, "agriculture": 724, "produce": 725, "20": 726, "receive": 727, "personal": 728, "ways": 729, "nature": 730, "believed": 731, "society": 732, "presented": 733, "leadership": 734, "highest": 735, "show": 736, "providing": 737, "schools": 738, "sufficient": 739, "willing": 740, "got": 741, "rather": 742, "wish": 743, "child": 744, "dollars": 745, "carried": 746, "water": 747, "adequate": 748, "coast": 749, "board": 750, "hundred": 751, "enterprise": 752, "friendly": 753, "enemy": 754, "advance": 755, "task": 756, "knowledge": 757, "authorities": 758, "school": 759, "decision": 760, "speak": 761, "various": 762, "agricultural": 763, "views": 764, "wise": 765, "consider": 766, "ability": 767, "appointed": 768, "wisdom": 769, "living": 770, "recommendations": 771, "july": 772, "river": 773, "6": 774, "tell": 775, "heart": 776, "submitted": 777, "laid": 778, "recognize": 779, "individuals": 780, "spain": 781, "seems": 782, "subjects": 783, "remember": 784, "age": 785, "methods": 786, "portion": 787, "safe": 788, "market": 789, "ground": 790, "ready": 791, "mutual": 792, "preserve": 793, "sent": 794, "peoples": 795, "afford": 796, "crime": 797, "bonds": 798, "understand": 799, "advantage": 800, "similar": 801, "steps": 802, "attack": 803, "determination": 804, "wrong": 805, "israel": 806, "indeed": 807, "entitled": 808, "appropriation": 809, "based": 810, "reached": 811, "recommended": 812, "none": 813, "facts": 814, "neither": 815, "try": 816, "attempt": 817, "turn": 818, "although": 819, "available": 820, "obligations": 821, "determined": 822, "involved": 823, "fear": 824, "merely": 825, "stop": 826, "moral": 827, "greatly": 828, "degree": 829, "immediately": 830, "sound": 831, "record": 832, "payment": 833, "field": 834, "articles": 835, "works": 836, "resolution": 837, "courage": 838, "save": 839, "communities": 840, "receipts": 841, "sea": 842, "agreed": 843, "crisis": 844, "differences": 845, "reduced": 846, "coming": 847, "wages": 848, "proud": 849, "short": 850, "expect": 851, "direct": 852, "rest": 853, "region": 854, "destruction": 855, "late": 856, "supply": 857, "benefits": 858, "execution": 859, "begin": 860, "establish": 861, "existence": 862, "organized": 863, "promote": 864, "struggle": 865, "sometimes": 866, "ports": 867, "prices": 868, "farmers": 869, "claim": 870, "shown": 871, "considered": 872, "supreme": 873, "canal": 874, "civilization": 875, "rule": 876, "intercourse": 877, "recovery": 878, "former": 879, "internal": 880, "issues": 881, "unemployment": 882, "demands": 883, "mean": 884, "choice": 885, "practical": 886, "successful": 887, "evidence": 888, "gold": 889, "revolution": 890, "requires": 891, "japan": 892, "limits": 893, "western": 894, "concerned": 895, "industries": 896, "extended": 897, "carrying": 898, "perhaps": 899, "makes": 900, "following": 901, "food": 902, "elections": 903, "thousands": 904, "matters": 905, "recognized": 906, "asia": 907, "legal": 908, "operations": 909, "estimated": 910, "section": 911, "college": 912, "prepared": 913, "vast": 914, "felt": 915, "movement": 916, "directed": 917, "challenge": 918, "distinguished": 919, "spending": 920, "built": 921, "final": 922, "january": 923, "revenues": 924, "modern": 925, "communication": 926, "light": 927, "natural": 928, "difference": 929, "inflation": 930, "fighting": 931, "plans": 932, "maintained": 933, "emergency": 934, "destroy": 935, "answer": 936, "join": 937, "farm": 938, "particular": 939, "previous": 940, "reasonable": 941, "term": 942, "date": 943, "satisfactory": 944, "lost": 945, "earth": 946, "indians": 947, "remains": 948, "month": 949, "homes": 950, "imposed": 951, "chinese": 952, "truth": 953, "later": 954, "vital": 955, "accomplished": 956, "capacity": 957, "placed": 958, "branch": 959, "worked": 960, "poverty": 961, "places": 962, "favorable": 963, "april": 964, "seem": 965, "departments": 966, "taxation": 967, "companies": 968, "treaties": 969, "efficiency": 970, "ours": 971, "ordinary": 972, "john": 973, "texas": 974, "lot": 975, "concern": 976, "really": 977, "article": 978, "joint": 979, "stated": 980, "understanding": 981, "competition": 982, "humanity": 983, "submit": 984, "efficient": 985, "territories": 986, "enemies": 987, "decisions": 988, "policies": 989, "equally": 990, "simple": 991, "permit": 992, "responsible": 993, "central": 994, "areas": 995, "wealth": 996, "burden": 997, "threat": 998, "rules": 999, "love": 1000, "campaign": 1001, "secured": 1002, "evil": 1003, "ahead": 1004, "propose": 1005, "surplus": 1006, "france": 1007, "mankind": 1008, "principal": 1009, "germany": 1010, "enable": 1011, "source": 1012, "november": 1013, "enforcement": 1014, "urge": 1015, "proclamation": 1016, "limited": 1017, "values": 1018, "exist": 1019, "run": 1020, "expressed": 1021, "accept": 1022, "dignity": 1023, "objects": 1024, "otherwise": 1025, "loss": 1026, "100": 1027, "republicans": 1028, "failure": 1029, "fail": 1030, "sacrifice": 1031, "dangerous": 1032, "neighbors": 1033, "silver": 1034, "careful": 1035, "expected": 1036, "aggression": 1037, "recently": 1038, "assistance": 1039, "official": 1040, "markets": 1041, "pending": 1042, "approved": 1043, "declared": 1044, "anything": 1045, "legislature": 1046, "battle": 1047, "temporary": 1048, "european": 1049, "hopes": 1050, "interior": 1051, "comes": 1052, "goal": 1053, "victory": 1054, "talk": 1055, "yes": 1056, "connection": 1057, "defend": 1058, "realize": 1059, "corps": 1060, "employed": 1061, "according": 1062, "commitment": 1063, "services": 1064, "told": 1065, "bills": 1066, "costs": 1067, "space": 1068, "businesses": 1069, "officer": 1070, "discussion": 1071, "15": 1072, "added": 1073, "agree": 1074, "useful": 1075, "recommendation": 1076, "twenty": 1077, "grant": 1078, "50": 1079, "impossible": 1080, "responsibilities": 1081, "powerful": 1082, "behind": 1083, "air": 1084, "september": 1085, "popular": 1086, "extend": 1087, "kept": 1088, "directly": 1089, "changes": 1090, "transportation": 1091, "vice": 1092, "loans": 1093, "week": 1094, "goods": 1095, "fundamental": 1096, "strengthen": 1097, "judicial": 1098, "mere": 1099, "easy": 1100, "statement": 1101, "funds": 1102, "develop": 1103, "ending": 1104, "500": 1105, "equality": 1106, "addition": 1107, "material": 1108, "obligation": 1109, "start": 1110, "account": 1111, "events": 1112, "night": 1113, "expenses": 1114, "gave": 1115, "passage": 1116, "area": 1117, "six": 1118, "offices": 1119, "mission": 1120, "command": 1121, "everything": 1122, "jurisdiction": 1123, "insurance": 1124, "death": 1125, "deficit": 1126, "particularly": 1127, "post": 1128, "add": 1129, "constantly": 1130, "8": 1131, "sought": 1132, "7": 1133, "difficulties": 1134, "oil": 1135, "larger": 1136, "boundary": 1137, "name": 1138, "practice": 1139, "relation": 1140, "current": 1141, "august": 1142, "happy": 1143, "commissioners": 1144, "probably": 1145, "certainly": 1146, "quarter": 1147, "maintenance": 1148, "miles": 1149, "reports": 1150, "entirely": 1151, "offer": 1152, "led": 1153, "follow": 1154, "level": 1155, "big": 1156, "idea": 1157, "causes": 1158, "event": 1159, "path": 1160, "happiness": 1161, "rebellion": 1162, "approval": 1163, "clearly": 1164, "amendment": 1165, "leaving": 1166, "raise": 1167, "trying": 1168, "completed": 1169, "regulations": 1170, "accepted": 1171, "began": 1172, "weeks": 1173, "company": 1174, "necessarily": 1175, "determine": 1176, "december": 1177, "german": 1178, "stability": 1179, "recognition": 1180, "atlantic": 1181, "hoped": 1182, "basic": 1183, "granted": 1184, "12": 1185, "desirable": 1186, "constant": 1187, "appropriate": 1188, "corporations": 1189, "advantages": 1190, "ocean": 1191, "achieve": 1192, "choose": 1193, "extension": 1194, "signed": 1195, "became": 1196, "reasons": 1197, "letter": 1198, "honest": 1199, "standing": 1200, "improve": 1201, "helped": 1202, "agencies": 1203, "myself": 1204, "interstate": 1205, "issued": 1206, "referred": 1207, "test": 1208, "opportunities": 1209, "send": 1210, "elected": 1211, "banking": 1212, "expense": 1213, "deemed": 1214, "notes": 1215, "thereof": 1216, "express": 1217, "consequences": 1218, "reserve": 1219, "sources": 1220, "actually": 1221, "wage": 1222, "extraordinary": 1223, "earnestly": 1224, "ideas": 1225, "privilege": 1226, "went": 1227, "looking": 1228, "proposals": 1229, "satisfaction": 1230, "acres": 1231, "statute": 1232, "disposition": 1233, "25": 1234, "entered": 1235, "treatment": 1236, "followed": 1237, "gives": 1238, "wars": 1239, "restore": 1240, "near": 1241, "dangers": 1242, "9": 1243, "fund": 1244, "bear": 1245, "exchange": 1246, "encourage": 1247, "training": 1248, "address": 1249, "declaration": 1250, "waters": 1251, "spanish": 1252, "earnest": 1253, "charge": 1254, "savings": 1255, "grow": 1256, "adoption": 1257, "helping": 1258, "discrimination": 1259, "poor": 1260, "enter": 1261, "failed": 1262, "standard": 1263, "appear": 1264, "permitted": 1265, "depression": 1266, "feeling": 1267, "loan": 1268, "average": 1269, "seven": 1270, "orders": 1271, "rich": 1272, "consent": 1273, "respective": 1274, "investigation": 1275, "belief": 1276, "conclusion": 1277, "properly": 1278, "intended": 1279, "branches": 1280, "promptly": 1281, "postal": 1282, "wholly": 1283, "succeed": 1284, "dollar": 1285, "navigation": 1286, "discharge": 1287, "absolutely": 1288, "agreements": 1289, "gone": 1290, "borders": 1291, "group": 1292, "generations": 1293, "expenditure": 1294, "method": 1295, "adjustment": 1296, "parents": 1297, "tribes": 1298, "senator": 1299, "proved": 1300, "lower": 1301, "functions": 1302, "employees": 1303, "representative": 1304, "worthy": 1305, "deep": 1306, "legitimate": 1307, "negotiation": 1308, "understood": 1309, "heretofore": 1310, "enforce": 1311, "friendship": 1312, "exclusive": 1313, "delay": 1314, "avoid": 1315, "11": 1316, "generally": 1317, "regular": 1318, "honorable": 1319, "diplomatic": 1320, "judge": 1321, "students": 1322, "press": 1323, "allow": 1324, "pride": 1325, "largely": 1326, "southern": 1327, "carefully": 1328, "shows": 1329, "february": 1330, "fall": 1331, "suggest": 1332, "appeal": 1333, "begun": 1334, "decided": 1335, "points": 1336, "simply": 1337, "challenges": 1338, "suffering": 1339, "road": 1340, "concluded": 1341, "bureau": 1342, "applied": 1343, "actions": 1344, "allowed": 1345, "carolina": 1346, "imports": 1347, "stronger": 1348, "improvements": 1349, "ten": 1350, "served": 1351, "keeping": 1352, "ended": 1353, "learned": 1354, "civilized": 1355, "remedy": 1356, "himself": 1357, "foundation": 1358, "low": 1359, "soldiers": 1360, "behalf": 1361, "science": 1362, "stock": 1363, "guard": 1364, "dream": 1365, "preservation": 1366, "soil": 1367, "mail": 1368, "changed": 1369, "october": 1370, "instance": 1371, "request": 1372, "urgent": 1373, "pledge": 1374, "customs": 1375, "technology": 1376, "politics": 1377, "york": 1378, "violation": 1379, "thereby": 1380, "read": 1381, "story": 1382, "assure": 1383, "sovereignty": 1384, "obtained": 1385, "facilities": 1386, "terror": 1387, "commissioner": 1388, "maintaining": 1389, "exists": 1390, "invite": 1391, "hours": 1392, "hearts": 1393, "1st": 1394, "happen": 1395, "preceding": 1396, "citizenship": 1397, "occurred": 1398, "viet": 1399, "nam": 1400, "groups": 1401, "democrats": 1402, "bringing": 1403, "supplies": 1404, "prompt": 1405, "likely": 1406, "forth": 1407, "russia": 1408, "wants": 1409, "range": 1410, "continent": 1411, "regarded": 1412, "comprehensive": 1413, "hostile": 1414, "farmer": 1415, "proposal": 1416, "developed": 1417, "produced": 1418, "continuing": 1419, "heard": 1420, "expansion": 1421, "officials": 1422, "seeking": 1423, "latter": 1424, "standards": 1425, "head": 1426, "alike": 1427, "confident": 1428, "blessings": 1429, "numbers": 1430, "else": 1431, "liberal": 1432, "notice": 1433, "kansas": 1434, "payments": 1435, "houses": 1436, "evils": 1437, "fourth": 1438, "improved": 1439, "presence": 1440, "study": 1441, "inhabitants": 1442, "enactment": 1443, "exports": 1444, "lay": 1445, "drawn": 1446, "consistent": 1447, "fixed": 1448, "burdens": 1449, "medical": 1450, "oath": 1451, "win": 1452, "everywhere": 1453, "columbia": 1454, "police": 1455, "restoration": 1456, "opposition": 1457, "remaining": 1458, "caused": 1459, "word": 1460, "hour": 1461, "offered": 1462, "proportion": 1463, "harbor": 1464, "lies": 1465, "daily": 1466, "railroads": 1467, "18": 1468, "bound": 1469, "flag": 1470, "advanced": 1471, "interested": 1472, "reference": 1473, "ultimately": 1474, "chosen": 1475, "application": 1476, "ideals": 1477, "distant": 1478, "resort": 1479, "appears": 1480, "assumed": 1481, "rapid": 1482, "africa": 1483, "practicable": 1484, "provides": 1485, "raised": 1486, "supported": 1487, "fire": 1488, "concerns": 1489, "vision": 1490, "mississippi": 1491, "solution": 1492, "pursuit": 1493, "solemn": 1494, "considerable": 1495, "hemisphere": 1496, "prosperous": 1497, "admitted": 1498, "trial": 1499, "arbitration": 1500, "integrity": 1501, "performance": 1502, "plain": 1503, "review": 1504, "obvious": 1505, "active": 1506, "housing": 1507, "prove": 1508, "learn": 1509, "everyone": 1510, "japanese": 1511, "valuable": 1512, "resolve": 1513, "privileges": 1514, "suitable": 1515, "saw": 1516, "whereas": 1517, "combinations": 1518, "correspondence": 1519, "enacted": 1520, "substantial": 1521, "denied": 1522, "productive": 1523, "patriotism": 1524, "spread": 1525, "quite": 1526, "panama": 1527, "passing": 1528, "mass": 1529, "cease": 1530, "member": 1531, "40": 1532, "unnecessary": 1533, "securing": 1534, "accordance": 1535, "patriotic": 1536, "eight": 1537, "insurrection": 1538, "terrorists": 1539, "leading": 1540, "unemployed": 1541, "acting": 1542, "pursue": 1543, "bad": 1544, "threatened": 1545, "play": 1546, "whenever": 1547, "proposition": 1548, "strategic": 1549, "interference": 1550, "republics": 1551, "goals": 1552, "mexican": 1553, "generous": 1554, "corporation": 1555, "represent": 1556, "historic": 1557, "debate": 1558, "gain": 1559, "moving": 1560, "rise": 1561, "unity": 1562, "length": 1563, "break": 1564, "rapidly": 1565, "excess": 1566, "becomes": 1567, "deeply": 1568, "render": 1569, "achieved": 1570, "berlin": 1571, "surely": 1572, "manufactures": 1573, "difficulty": 1574, "purchase": 1575, "capable": 1576, "perfect": 1577, "continues": 1578, "empire": 1579, "arrangement": 1580, "assembly": 1581, "settled": 1582, "black": 1583, "iraqi": 1584, "steady": 1585, "remove": 1586, "urged": 1587, "protected": 1588, "knew": 1589, "contrary": 1590, "estimates": 1591, "marked": 1592, "worth": 1593, "decide": 1594, "welcome": 1595, "majesty": 1596, "al": 1597, "profits": 1598, "specific": 1599, "congressional": 1600, "connected": 1601, "thousand": 1602, "declare": 1603, "charged": 1604, "slavery": 1605, "highly": 1606, "formed": 1607, "communist": 1608, "proceedings": 1609, "quality": 1610, "sustained": 1611, "assured": 1612, "destroyed": 1613, "regulation": 1614, "furnish": 1615, "apply": 1616, "waste": 1617, "projects": 1618, "happened": 1619, "depends": 1620, "hear": 1621, "agents": 1622, "born": 1623, "forms": 1624, "territorial": 1625, "circulation": 1626, "absolute": 1627, "removed": 1628, "depend": 1629, "trained": 1630, "eastern": 1631, "tried": 1632, "decent": 1633, "french": 1634, "intend": 1635, "contained": 1636, "lack": 1637, "conviction": 1638, "assume": 1639, "classes": 1640, "suggestions": 1641, "sides": 1642, "holding": 1643, "risk": 1644, "justify": 1645, "seemed": 1646, "proceed": 1647, "thanks": 1648, "gratifying": 1649, "exercised": 1650, "global": 1651, "firm": 1652, "limit": 1653, "consequence": 1654, "san": 1655, "suggested": 1656, "intelligence": 1657, "fought": 1658, "regret": 1659, "opening": 1660, "separate": 1661, "tomorrow": 1662, "won": 1663, "destiny": 1664, "clean": 1665, "opened": 1666, "creating": 1667, "13": 1668, "spend": 1669, "instrument": 1670, "represented": 1671, "renew": 1672, "distribution": 1673, "compensation": 1674, "decade": 1675, "perform": 1676, "religious": 1677, "role": 1678, "title": 1679, "northern": 1680, "korea": 1681, "bless": 1682, "arrangements": 1683, "intention": 1684, "increases": 1685, "conferred": 1686, "numerous": 1687, "profit": 1688, "contribute": 1689, "ship": 1690, "contest": 1691, "research": 1692, "mentioned": 1693, "stable": 1694, "management": 1695, "seas": 1696, "railroad": 1697, "cabinet": 1698, "immigration": 1699, "paper": 1700, "sale": 1701, "countrymen": 1702, "scale": 1703, "unable": 1704, "practically": 1705, "elements": 1706, "establishing": 1707, "aggregate": 1708, "ultimate": 1709, "paying": 1710, "leader": 1711, "forget": 1712, "getting": 1713, "judges": 1714, "adopt": 1715, "developing": 1716, "afghanistan": 1717, "30th": 1718, "14": 1719, "broad": 1720, "california": 1721, "appointment": 1722, "beneficial": 1723, "steadily": 1724, "expression": 1725, "lasting": 1726, "staff": 1727, "colonies": 1728, "killed": 1729, "council": 1730, "drugs": 1731, "include": 1732, "nevertheless": 1733, "definite": 1734, "revision": 1735, "uniform": 1736, "relieve": 1737, "abuses": 1738, "dependent": 1739, "heavy": 1740, "accomplish": 1741, "criminal": 1742, "asking": 1743, "minimum": 1744, "enjoy": 1745, "survey": 1746, "suffered": 1747, "shape": 1748, "iran": 1749, "herewith": 1750, "21st": 1751, "medicare": 1752, "distress": 1753, "reducing": 1754, "saying": 1755, "sacred": 1756, "fathers": 1757, "affected": 1758, "lose": 1759, "designed": 1760, "arise": 1761, "approach": 1762, "founded": 1763, "stands": 1764, "obtain": 1765, "returned": 1766, "continuance": 1767, "guns": 1768, "spent": 1769, "everybody": 1770, "port": 1771, "gulf": 1772, "neutral": 1773, "opposed": 1774, "amounted": 1775, "takes": 1776, "instructions": 1777, "200": 1778, "repeal": 1779, "voluntary": 1780, "supervision": 1781, "removal": 1782, "voice": 1783, "truly": 1784, "rising": 1785, "commander": 1786, "dealing": 1787, "stood": 1788, "morning": 1789, "negro": 1790, "attitude": 1791, "association": 1792, "impose": 1793, "original": 1794, "bearing": 1795, "outside": 1796, "informed": 1797, "details": 1798, "encouragement": 1799, "afforded": 1800, "decades": 1801, "faced": 1802, "forced": 1803, "affect": 1804, "structure": 1805, "apparent": 1806, "nicaragua": 1807, "merchant": 1808, "frontier": 1809, "earlier": 1810, "reported": 1811, "stay": 1812, "language": 1813, "putting": 1814, "rendered": 1815, "promises": 1816, "disease": 1817, "woman": 1818, "possession": 1819, "ordered": 1820, "sympathy": 1821, "tons": 1822, "era": 1823, "glad": 1824, "admit": 1825, "relating": 1826, "faithful": 1827, "division": 1828, "deem": 1829, "militia": 1830, "agency": 1831, "assist": 1832, "normal": 1833, "pursued": 1834, "ones": 1835, "refused": 1836, "injury": 1837, "kinds": 1838, "institution": 1839, "conscience": 1840, "calling": 1841, "turned": 1842, "examination": 1843, "cruisers": 1844, "possess": 1845, "indispensable": 1846, "critical": 1847, "compromise": 1848, "season": 1849, "universal": 1850, "relationship": 1851, "attacks": 1852, "grateful": 1853, "paris": 1854, "access": 1855, "cuts": 1856, "vietnamese": 1857, "creation": 1858, "reaching": 1859, "surrender": 1860, "prior": 1861, "wide": 1862, "initiative": 1863, "compared": 1864, "largest": 1865, "thirty": 1866, "speaking": 1867, "endeavor": 1868, "fleet": 1869, "strongly": 1870, "completely": 1871, "considerations": 1872, "ambassador": 1873, "maritime": 1874, "imported": 1875, "university": 1876, "announced": 1877, "machinery": 1878, "repeat": 1879, "employers": 1880, "marine": 1881, "fifty": 1882, "product": 1883, "sections": 1884, "border": 1885, "ensure": 1886, "materials": 1887, "resist": 1888, "harmony": 1889, "achievement": 1890, "possessions": 1891, "charter": 1892, "gentlemen": 1893, "speaker": 1894, "king": 1895, "hundreds": 1896, "knows": 1897, "calls": 1898, "expand": 1899, "resulted": 1900, "partnership": 1901, "commend": 1902, "moved": 1903, "disposed": 1904, "instances": 1905, "solve": 1906, "contemplated": 1907, "religion": 1908, "advice": 1909, "wherever": 1910, "streets": 1911, "injustice": 1912, "opinions": 1913, "strategy": 1914, "speech": 1915, "proof": 1916, "list": 1917, "evident": 1918, "investments": 1919, "tribunal": 1920, "aside": 1921, "expedient": 1922, "justified": 1923, "protecting": 1924, "gratitude": 1925, "meaning": 1926, "equipment": 1927, "goes": 1928, "sovereign": 1929, "acted": 1930, "preparation": 1931, "punishment": 1932, "kids": 1933, "duly": 1934, "devoted": 1935, "administrative": 1936, "detail": 1937, "enormous": 1938, "main": 1939, "suffer": 1940, "deserve": 1941, "eyes": 1942, "wisely": 1943, "provisional": 1944, "conducted": 1945, "vessel": 1946, "admission": 1947, "enlightened": 1948, "says": 1949, "statements": 1950, "16": 1951, "follows": 1952, "tend": 1953, "response": 1954, "selected": 1955, "buildings": 1956, "false": 1957, "moreover": 1958, "grave": 1959, "summer": 1960, "sentiment": 1961, "altogether": 1962, "threats": 1963, "divisions": 1964, "note": 1965, "restraint": 1966, "invited": 1967, "postmaster": 1968, "organizations": 1969, "destructive": 1970, "included": 1971, "therein": 1972, "bipartisan": 1973, "abuse": 1974, "defeat": 1975, "successfully": 1976, "incident": 1977, "owe": 1978, "hitherto": 1979, "restored": 1980, "anyone": 1981, "ample": 1982, "participation": 1983, "fine": 1984, "mode": 1985, "innocent": 1986, "controversy": 1987, "supposed": 1988, "lake": 1989, "base": 1990, "minds": 1991, "hopeful": 1992, "retirement": 1993, "preserved": 1994, "counsel": 1995, "inadequate": 1996, "collection": 1997, "cents": 1998, "friend": 1999, "thinking": 2000, "forever": 2001, "wanted": 2002, "poland": 2003, "jefferson": 2004, "grounds": 2005, "discretion": 2006, "potential": 2007, "usual": 2008, "debts": 2009, "assurance": 2010, "presents": 2011, "scarcely": 2012, "limitation": 2013, "governmental": 2014, "extending": 2015, "monopoly": 2016, "canada": 2017, "manufacturing": 2018, "wrongs": 2019, "started": 2020, "brave": 2021, "invasion": 2022, "discipline": 2023, "visit": 2024, "hawaii": 2025, "existed": 2026, "attorney": 2027, "correct": 2028, "orderly": 2029, "coal": 2030, "sales": 2031, "favored": 2032, "renewed": 2033, "observed": 2034, "reality": 2035, "seriously": 2036, "requirements": 2037, "raising": 2038, "talks": 2039, "sign": 2040, "reward": 2041, "derived": 2042, "top": 2043, "alliance": 2044, "justly": 2045, "lawful": 2046, "delegates": 2047, "prisoners": 2048, "communicated": 2049, "despite": 2050, "search": 2051, "chairman": 2052, "physical": 2053, "treated": 2054, "quickly": 2055, "profound": 2056, "tyranny": 2057, "votes": 2058, "saving": 2059, "constituted": 2060, "warfare": 2061, "occupation": 2062, "prime": 2063, "neutrality": 2064, "becoming": 2065, "qaeda": 2066, "candidate": 2067, "virginia": 2068, "22": 2069, "intelligent": 2070, "check": 2071, "promotion": 2072, "written": 2073, "undertaken": 2074, "amounting": 2075, "requiring": 2076, "activity": 2077, "400": 2078, "17": 2079, "systems": 2080, "quarters": 2081, "imperative": 2082, "convinced": 2083, "folks": 2084, "speed": 2085, "ordinance": 2086, "key": 2087, "encouraging": 2088, "mistake": 2089, "consular": 2090, "rico": 2091, "theory": 2092, "prevented": 2093, "reductions": 2094, "size": 2095, "cold": 2096, "net": 2097, "inevitable": 2098, "virtue": 2099, "discussions": 2100, "dispute": 2101, "blood": 2102, "resistance": 2103, "shores": 2104, "sanction": 2105, "saved": 2106, "conflicts": 2107, "town": 2108, "competitive": 2109, "george": 2110, "finance": 2111, "divided": 2112, "relative": 2113, "suggestion": 2114, "insist": 2115, "revolutionary": 2116, "peculiar": 2117, "roads": 2118, "pledged": 2119, "returns": 2120, "ratification": 2121, "accomplishment": 2122, "ratified": 2123, "cooperate": 2124, "apart": 2125, "demanded": 2126, "statutes": 2127, "prevail": 2128, "joined": 2129, "commitments": 2130, "color": 2131, "missiles": 2132, "african": 2133, "showing": 2134, "front": 2135, "safely": 2136, "reciprocal": 2137, "300": 2138, "affecting": 2139, "cross": 2140, "primary": 2141, "certificates": 2142, "strengthened": 2143, "grown": 2144, "transmitted": 2145, "addressed": 2146, "ends": 2147, "stake": 2148, "philippines": 2149, "settle": 2150, "requisite": 2151, "grants": 2152, "agent": 2153, "compact": 2154, "disaster": 2155, "21": 2156, "presidential": 2157, "terrible": 2158, "guarantee": 2159, "wishes": 2160, "abandon": 2161, "fairly": 2162, "gains": 2163, "districts": 2164, "red": 2165, "fifth": 2166, "easily": 2167, "effects": 2168, "60": 2169, "unite": 2170, "realized": 2171, "turning": 2172, "tonnage": 2173, "gun": 2174, "lie": 2175, "furnished": 2176, "recession": 2177, "completion": 2178, "pensions": 2179, "conservation": 2180, "secret": 2181, "remained": 2182, "concerning": 2183, "extensive": 2184, "room": 2185, "arts": 2186, "offense": 2187, "hereafter": 2188, "kennedy": 2189, "seniors": 2190, "refer": 2191, "buy": 2192, "fit": 2193, "executed": 2194, "withdrawal": 2195, "supporting": 2196, "combination": 2197, "double": 2198, "objective": 2199, "charges": 2200, "communications": 2201, "armies": 2202, "24": 2203, "voting": 2204, "includes": 2205, "rural": 2206, "oppression": 2207, "station": 2208, "insure": 2209, "combined": 2210, "doctrine": 2211, "hostilities": 2212, "harbors": 2213, "qualified": 2214, "drug": 2215, "overcome": 2216, "presidency": 2217, "closed": 2218, "veterans": 2219, "named": 2220, "confined": 2221, "manufacture": 2222, "earn": 2223, "ownership": 2224, "devotion": 2225, "maximum": 2226, "outstanding": 2227, "invested": 2228, "deficits": 2229, "balanced": 2230, "yield": 2231, "guide": 2232, "estimate": 2233, "providence": 2234, "table": 2235, "merit": 2236, "broken": 2237, "brief": 2238, "sell": 2239, "greece": 2240, "occur": 2241, "reforms": 2242, "accordingly": 2243, "domain": 2244, "native": 2245, "imperial": 2246, "faithfully": 2247, "latin": 2248, "diplomacy": 2249, "slave": 2250, "repeated": 2251, "constitute": 2252, "offers": 2253, "father": 2254, "interesting": 2255, "restrictions": 2256, "preserving": 2257, "constructive": 2258, "senators": 2259, "reflection": 2260, "pressure": 2261, "attained": 2262, "worst": 2263, "deficiency": 2264, "employ": 2265, "manifest": 2266, "annually": 2267, "promoting": 2268, "exactly": 2269, "consumer": 2270, "non": 2271, "ancient": 2272, "using": 2273, "respects": 2274, "disputes": 2275, "partners": 2276, "notwithstanding": 2277, "portions": 2278, "redress": 2279, "hereby": 2280, "arab": 2281, "unlawful": 2282, "sums": 2283, "protective": 2284, "oregon": 2285, "changing": 2286, "securities": 2287, "committees": 2288, "enabled": 2289, "threaten": 2290, "brings": 2291, "proceeding": 2292, "representation": 2293, "leads": 2294, "participate": 2295, "exceed": 2296, "filled": 2297, "pleasure": 2298, "overwhelming": 2299, "enjoyed": 2300, "competent": 2301, "enforced": 2302, "civilian": 2303, "partisan": 2304, "centuries": 2305, "news": 2306, "slaves": 2307, "experiment": 2308, "execute": 2309, "easier": 2310, "alaska": 2311, "amendments": 2312, "respectfully": 2313, "conventions": 2314, "invitation": 2315, "laborers": 2316, "prescribed": 2317, "compliance": 2318, "prospect": 2319, "affirmative": 2320, "traffic": 2321, "rejected": 2322, "export": 2323, "comfort": 2324, "platform": 2325, "occasions": 2326, "minority": 2327, "prepare": 2328, "flow": 2329, "practices": 2330, "demonstrated": 2331, "barriers": 2332, "project": 2333, "globe": 2334, "inevitably": 2335, "negotiate": 2336, "belongs": 2337, "observe": 2338, "planes": 2339, "positions": 2340, "regulate": 2341, "closely": 2342, "heads": 2343, "regions": 2344, "turkey": 2345, "colored": 2346, "labors": 2347, "fortifications": 2348, "assembled": 2349, "choices": 2350, "coverage": 2351, "foundations": 2352, "governors": 2353, "municipal": 2354, "withdraw": 2355, "tariffs": 2356, "violent": 2357, "unjust": 2358, "railway": 2359, "absence": 2360, "sustain": 2361, "below": 2362, "substantially": 2363, "indicated": 2364, "resulting": 2365, "utmost": 2366, "weak": 2367, "eliminate": 2368, "precious": 2369, "liberties": 2370, "meant": 2371, "gross": 2372, "26": 2373, "enlisted": 2374, "operate": 2375, "fields": 2376, "proceeds": 2377, "offensive": 2378, "fortunate": 2379, "write": 2380, "forest": 2381, "tough": 2382, "governed": 2383, "anxious": 2384, "routes": 2385, "limitations": 2386, "weight": 2387, "educational": 2388, "afterwards": 2389, "insurgents": 2390, "meantime": 2391, "england": 2392, "reorganization": 2393, "solely": 2394, "arising": 2395, "compelled": 2396, "taxpayers": 2397, "discussed": 2398, "inquiry": 2399, "adjusted": 2400, "learning": 2401, "alternative": 2402, "skill": 2403, "calculated": 2404, "involve": 2405, "pension": 2406, "hate": 2407, "involves": 2408, "defenses": 2409, "lincoln": 2410, "bridge": 2411, "died": 2412, "status": 2413, "earliest": 2414, "de": 2415, "nine": 2416, "sufficiently": 2417, "emancipation": 2418, "palestinian": 2419, "illegal": 2420, "hardly": 2421, "forgotten": 2422, "promised": 2423, "levels": 2424, "cotton": 2425, "objection": 2426, "satisfied": 2427, "closer": 2428, "19": 2429, "abundant": 2430, "corporate": 2431, "rests": 2432, "advancement": 2433, "stopped": 2434, "instructed": 2435, "contract": 2436, "processes": 2437, "plant": 2438, "contracts": 2439, "manufacturers": 2440, "uncertainty": 2441, "exact": 2442, "tendency": 2443, "possibility": 2444, "towards": 2445, "proceeded": 2446, "obedience": 2447, "lived": 2448, "talking": 2449, "prejudice": 2450, "aware": 2451, "respecting": 2452, "subsequent": 2453, "commenced": 2454, "watergate": 2455, "provinces": 2456, "discuss": 2457, "announce": 2458, "cooperative": 2459, "voted": 2460, "roosevelt": 2461, "exposition": 2462, "subjected": 2463, "stage": 2464, "acknowledged": 2465, "attempts": 2466, "activities": 2467, "associations": 2468, "function": 2469, "remarkable": 2470, "amounts": 2471, "smaller": 2472, "strengthening": 2473, "cash": 2474, "cover": 2475, "engineers": 2476, "accord": 2477, "examine": 2478, "mark": 2479, "aspirations": 2480, "expended": 2481, "sincere": 2482, "settlements": 2483, "factories": 2484, "worker": 2485, "towns": 2486, "twice": 2487, "tragedy": 2488, "gas": 2489, "forty": 2490, "desired": 2491, "35": 2492, "travel": 2493, "rivers": 2494, "commencement": 2495, "corresponding": 2496, "claimed": 2497, "superior": 2498, "seat": 2499, "negroes": 2500, "objections": 2501, "farms": 2502, "dealt": 2503, "origin": 2504, "attempted": 2505, "negotiated": 2506, "messages": 2507, "occupied": 2508, "owners": 2509, "presidents": 2510, "disarmament": 2511, "medium": 2512, "scientific": 2513, "scope": 2514, "permanently": 2515, "energies": 2516, "borne": 2517, "90": 2518, "escape": 2519, "genius": 2520, "penalties": 2521, "fairness": 2522, "team": 2523, "quiet": 2524, "compete": 2525, "effectively": 2526, "freely": 2527, "communism": 2528, "injuries": 2529, "chamber": 2530, "cuban": 2531, "pleased": 2532, "agenda": 2533, "saddam": 2534, "enact": 2535, "reserves": 2536, "engage": 2537, "decline": 2538, "looked": 2539, "distributed": 2540, "economies": 2541, "sort": 2542, "plants": 2543, "fix": 2544, "sudden": 2545, "healthy": 2546, "speedily": 2547, "undertake": 2548, "running": 2549, "tools": 2550, "argument": 2551, "boundaries": 2552, "attended": 2553, "wait": 2554, "conquest": 2555, "strict": 2556, "census": 2557, "pursuance": 2558, "aided": 2559, "sentiments": 2560, "described": 2561, "distance": 2562, "performed": 2563, "exclusively": 2564, "naturalization": 2565, "propriety": 2566, "transit": 2567, "thereto": 2568, "anticipated": 2569, "mountains": 2570, "funding": 2571, "fraud": 2572, "adapted": 2573, "nato": 2574, "expediency": 2575, "unprecedented": 2576, "evening": 2577, "strife": 2578, "divide": 2579, "succeeded": 2580, "type": 2581, "deposits": 2582, "declares": 2583, "repeatedly": 2584, "approve": 2585, "criticism": 2586, "traditions": 2587, "contribution": 2588, "authorize": 2589, "reflect": 2590, "fears": 2591, "billions": 2592, "returning": 2593, "transfer": 2594, "respected": 2595, "avoided": 2596, "worse": 2597, "yesterday": 2598, "anywhere": 2599, "anti": 2600, "encouraged": 2601, "patience": 2602, "appreciate": 2603, "names": 2604, "strongest": 2605, "ascertained": 2606, "unfortunately": 2607, "substitute": 2608, "suffrage": 2609, "sick": 2610, "invest": 2611, "aforesaid": 2612, "dreams": 2613, "coalition": 2614, "personally": 2615, "midst": 2616, "fate": 2617, "oppose": 2618, "reconstruction": 2619, "please": 2620, "represents": 2621, "pressing": 2622, "despair": 2623, "cutting": 2624, "deny": 2625, "series": 2626, "sole": 2627, "effected": 2628, "commanders": 2629, "fulfill": 2630, "neighboring": 2631, "instant": 2632, "india": 2633, "features": 2634, "center": 2635, "spring": 2636, "forests": 2637, "treat": 2638, "loyal": 2639, "preliminary": 2640, "readily": 2641, "intervention": 2642, "warning": 2643, "grand": 2644, "books": 2645, "skills": 2646, "belong": 2647, "indemnity": 2648, "confidently": 2649, "emperor": 2650, "specie": 2651, "inspection": 2652, "teachers": 2653, "motives": 2654, "soviets": 2655, "lebanon": 2656, "losses": 2657, "upward": 2658, "wall": 2659, "harm": 2660, "refuse": 2661, "150": 2662, "firmly": 2663, "likewise": 2664, "gained": 2665, "agitation": 2666, "distinction": 2667, "protest": 2668, "lowest": 2669, "mine": 2670, "extra": 2671, "reliance": 2672, "disregard": 2673, "combat": 2674, "unconstitutional": 2675, "southeast": 2676, "code": 2677, "enduring": 2678, "russian": 2679, "career": 2680, "journey": 2681, "rank": 2682, "scheme": 2683, "allegiance": 2684, "regime": 2685, "arrest": 2686, "expanding": 2687, "records": 2688, "documents": 2689, "possessed": 2690, "suspended": 2691, "copy": 2692, "1892": 2693, "conversation": 2694, "palestinians": 2695, "porto": 2696, "enlarged": 2697, "demonstrate": 2698, "exposed": 2699, "moderate": 2700, "authorizing": 2701, "movements": 2702, "equivalent": 2703, "slow": 2704, "bodies": 2705, "safeguard": 2706, "walk": 2707, "release": 2708, "fast": 2709, "extreme": 2710, "sugar": 2711, "necessities": 2712, "honestly": 2713, "improving": 2714, "aim": 2715, "teach": 2716, "somewhat": 2717, "guilty": 2718, "threatening": 2719, "shortly": 2720, "significant": 2721, "english": 2722, "broader": 2723, "exception": 2724, "acknowledge": 2725, "street": 2726, "admiral": 2727, "ministers": 2728, "expressly": 2729, "happily": 2730, "belligerent": 2731, "intent": 2732, "colleges": 2733, "23": 2734, "ties": 2735, "louisiana": 2736, "vested": 2737, "predecessor": 2738, "annexation": 2739, "chaos": 2740, "involving": 2741, "drive": 2742, "someone": 2743, "possibly": 2744, "procedure": 2745, "expedition": 2746, "attempting": 2747, "employer": 2748, "corruption": 2749, "cast": 2750, "earned": 2751, "fortunes": 2752, "appreciation": 2753, "starting": 2754, "hostility": 2755, "pray": 2756, "accounts": 2757, "detailed": 2758, "enjoyment": 2759, "considering": 2760, "enterprises": 2761, "sinking": 2762, "resolved": 2763, "besides": 2764, "liable": 2765, "wool": 2766, "arisen": 2767, "redemption": 2768, "coin": 2769, "footing": 2770, "feet": 2771, "framed": 2772, "stipulations": 2773, "award": 2774, "mother": 2775, "habits": 2776, "transition": 2777, "renewal": 2778, "james": 2779, "focus": 2780, "1890": 2781, "tide": 2782, "expanded": 2783, "opponents": 2784, "acceptance": 2785, "granting": 2786, "controlled": 2787, "personnel": 2788, "excessive": 2789, "contributed": 2790, "willingness": 2791, "preventing": 2792, "sacrifices": 2793, "serving": 2794, "600": 2795, "strikes": 2796, "purely": 2797, "appeared": 2798, "dark": 2799, "familiar": 2800, "convictions": 2801, "shot": 2802, "polish": 2803, "spoken": 2804, "leaves": 2805, "undoubtedly": 2806, "submission": 2807, "memory": 2808, "peril": 2809, "trouble": 2810, "marshal": 2811, "ladies": 2812, "truman": 2813, "thorough": 2814, "interfere": 2815, "cordial": 2816, "coinage": 2817, "bullion": 2818, "acquired": 2819, "testimony": 2820, "discharged": 2821, "missile": 2822, "shared": 2823, "grade": 2824, "confront": 2825, "commodities": 2826, "gradual": 2827, "italy": 2828, "door": 2829, "master": 2830, "lately": 2831, "sold": 2832, "owing": 2833, "rolls": 2834, "organize": 2835, "knowing": 2836, "london": 2837, "selfish": 2838, "severe": 2839, "remote": 2840, "consumers": 2841, "hatred": 2842, "mistakes": 2843, "races": 2844, "element": 2845, "afternoon": 2846, "fuel": 2847, "speedy": 2848, "johnson": 2849, "impartial": 2850, "coasts": 2851, "egypt": 2852, "route": 2853, "govern": 2854, "abundance": 2855, "alleged": 2856, "tranquillity": 2857, "florida": 2858, "isthmus": 2859, "immense": 2860, "mails": 2861, "accompanying": 2862, "diversity": 2863, "painful": 2864, "probable": 2865, "massive": 2866, "tested": 2867, "birth": 2868, "1861": 2869, "1900": 2870, "pennsylvania": 2871, "items": 2872, "delivered": 2873, "appointments": 2874, "fidelity": 2875, "geneva": 2876, "crops": 2877, "railways": 2878, "representing": 2879, "withdrawn": 2880, "indicate": 2881, "missouri": 2882, "appeals": 2883, "co": 2884, "narrow": 2885, "disturbed": 2886, "complicated": 2887, "parallel": 2888, "eventually": 2889, "respectively": 2890, "brazil": 2891, "older": 2892, "unwise": 2893, "strive": 2894, "bay": 2895, "seeing": 2896, "finished": 2897, "spoke": 2898, "deliberate": 2899, "receiving": 2900, "philippine": 2901, "establishments": 2902, "modification": 2903, "crimes": 2904, "reservations": 2905, "prosecution": 2906, "iron": 2907, "applicable": 2908, "80": 2909, "entertained": 2910, "transactions": 2911, "regional": 2912, "neighborhood": 2913, "reciprocity": 2914, "whites": 2915, "equitable": 2916, "parent": 2917, "merchandise": 2918, "acquisition": 2919, "extremists": 2920, "witness": 2921, "stockholders": 2922, "positive": 2923, "lift": 2924, "700": 2925, "import": 2926, "immigrants": 2927, "doubtful": 2928, "enlargement": 2929, "spiritual": 2930, "abandoned": 2931, "materially": 2932, "orleans": 2933, "train": 2934, "twelve": 2935, "storm": 2936, "recall": 2937, "veto": 2938, "reclamation": 2939, "neglect": 2940, "radical": 2941, "incomes": 2942, "salaries": 2943, "professional": 2944, "covered": 2945, "sooner": 2946, "strike": 2947, "draw": 2948, "striking": 2949, "model": 2950, "yours": 2951, "beloved": 2952, "talked": 2953, "doubtless": 2954, "vigor": 2955, "deliver": 2956, "apprehension": 2957, "herself": 2958, "incentives": 2959, "killing": 2960, "meetings": 2961, "violated": 2962, "wonderful": 2963, "28": 2964, "province": 2965, "commit": 2966, "sector": 2967, "whilst": 2968, "observance": 2969, "1891": 2970, "greatness": 2971, "1898": 2972, "excitement": 2973, "fashion": 2974, "speculation": 2975, "thirds": 2976, "assurances": 2977, "foreigners": 2978, "fallen": 2979, "previously": 2980, "youth": 2981, "localities": 2982, "conception": 2983, "consumption": 2984, "plainly": 2985, "finding": 2986, "units": 2987, "effectually": 2988, "assigned": 2989, "residence": 2990, "expectations": 2991, "thoughts": 2992, "sensible": 2993, "entering": 2994, "triumph": 2995, "preparing": 2996, "respond": 2997, "deprived": 2998, "mention": 2999, "requested": 3000, "economical": 3001, "thoroughly": 3002, "holds": 3003, "precisely": 3004, "obviously": 3005, "periods": 3006, "appropriated": 3007, "noble": 3008, "settlers": 3009, "planning": 3010, "obtaining": 3011, "tradition": 3012, "inspired": 3013, 