{"the": 1, ",": 2, "of": 3, ".": 4, "and": 5, "to": 6, "in": 7, "a": 8, "that": 9, "is": 10, "for": 11, "be": 12, "it": 13, "we": 14, "our": 15, "i": 16, "have": 17, "by": 18, "this": 19, "as": 20, "with": 21, "are": 22, "not": 23, "which": 24, "will": 25, "on": 26, "their": 27, "all": 28, "has": 29, "or": 30, "from": 31, "but": 32, "been": 33, "they": 34, "at": 35, "government": 36, "states": 37, "was": 38, "an": 39, "people": 40, "its": 41, "you": 42, "can": 43, "united": 44, "these": 45, "so": 46, "more": 47, "who": 48, "no": 49, "would": 50, "should": 51, "there": 52, "congress": 53, "them": 54, "other": 55, "any": 56, "such": 57, "now": 58, "us": 59, "if": 60, "those": 61, "upon": 62, "do": 63, "one": 64, "country": 65, "must": 66, "than": 67, "may": 68, "my": 69, "were": 70, "american": 71, "great": 72, "time": 73, "world": 74, "new": 75, "made": 76, "year": 77, "had": 78, "s": 79, "when": 80, "every": 81, "war": 82, "only": 83, "what": 84, "his": 85, "under": 86, "peace": 87, "public": 88, "years": 89, "some": 90, "nation": 91, "he": 92, "own": 93, "last": 94, "america": 95, "most": 96, "state": 97, "shall": 98, "000": 99, "into": 100, "make": 101, "law": 102, "your": 103, "many": 104, "power": 105, "out": 106, "work": 107, "nations": 108, "well": 109, "president": 110, "national": 111, "act": 112, "also": 113, "between": 114, "without": 115, "about": 116, "men": 117, "against": 118, "first": 119, "just": 120, "very": 121, "over": 122, "citizens": 123, "general": 124, "good": 125, "present": 126, "before": 127, "me": 128, "because": 129, "am": 130, "part": 131, "two": 132, "same": 133, "up": 134, "much": 135, "right": 136, "free": 137, "here": 138, "through": 139, "could": 140, "know": 141, "laws": 142, "foreign": 143, "where": 144, "necessary": 145, "both": 146, "union": 147, "day": 148, "let": 149, "system": 150, "americans": 151, "way": 152, "action": 153, "during": 154, "long": 155, "think": 156, "rights": 157, "future": 158, "interest": 159, "even": 160, "constitution": 161, "service": 162, "each": 163, "being": 164, "come": 165, "within": 166, "business": 167, "life": 168, "take": 169, "then": 170, "today": 171, "said": 172, "while": 173, "freedom": 174, "important": 175, "help": 176, "tax": 177, "duty": 178, "give": 179, "military": 180, "subject": 181, "need": 182, "after": 183, "hope": 184, "federal": 185, "policy": 186, "believe": 187, "purpose": 188, "force": 189, "want": 190, "far": 191, "never": 192, "still": 193, "means": 194, "increase": 195, "security": 196, "like": 197, "order": 198, "countries": 199, "say": 200, "legislation": 201, "progress": 202, "yet": 203, "since": 204, "man": 205, "best": 206, "secretary": 207, "treaty": 208, "department": 209, "question": 210, "done": 211, "might": 212, "too": 213, "whole": 214, "together": 215, "her": 216, "interests": 217, "place": 218, "course": 219, "economic": 220, "better": 221, "among": 222, "bill": 223, "did": 224, "use": 225, "given": 226, "how": 227, "house": 228, "see": 229, "going": 230, "attention": 231, "support": 232, "political": 233, "land": 234, "trade": 235, "past": 236, "authority": 237, "powers": 238, "cannot": 239, "already": 240, "home": 241, "history": 242, "less": 243, "1": 244, "report": 245, "ever": 246, "large": 247, "justice": 248, "again": 249, "themselves": 250, "possible": 251, "thus": 252, "children": 253, "another": 254, "whether": 255, "three": 256, "number": 257, "end": 258, "therefore": 259, "further": 260, "commerce": 261, "continue": 262, "economy": 263, "treasury": 264, "south": 265, "full": 266, "toward": 267, "consideration": 268, "go": 269, "others": 270, "senate": 271, "get": 272, "common": 273, "meet": 274, "taken": 275, "duties": 276, "administration": 277, "fact": 278, "labor": 279, "office": 280, "executive": 281, "making": 282, "control": 283, "spirit": 284, "proper": 285, "forces": 286, "however": 287, "high": 288, "opportunity": 289, "money": 290, "always": 291, "put": 292, "does": 293, "him": 294, "measures": 295, "human": 296, "officers": 297, "ago": 298, "effect": 299, "become": 300, "governments": 301, "next": 302, "army": 303, "relations": 304, "until": 305, "down": 306, "protection": 307, "certain": 308, "international": 309, "several": 310, "effort": 311, "territory": 312, "few": 313, "party": 314, "having": 315, "itself": 316, "change": 317, "things": 318, "nor": 319, "condition": 320, "tonight": 321, "cause": 322, "amount": 323, "secure": 324, "million": 325, "matter": 326, "result": 327, "revenue": 328, "commission": 329, "care": 330, "representatives": 331, "capital": 332, "civil": 333, "private": 334, "prosperity": 335, "true": 336, "2": 337, "members": 338, "called": 339, "special": 340, "ask": 341, "view": 342, "program": 343, "period": 344, "passed": 345, "back": 346, "conditions": 347, "navy": 348, "provide": 349, "either": 350, "increased": 351, "defense": 352, "whose": 353, "greater": 354, "washington": 355, "lives": 356, "case": 357, "session": 358, "found": 359, "women": 360, "efforts": 361, "plan": 362, "times": 363, "able": 364, "bring": 365, "once": 366, "principles": 367, "why": 368, "per": 369, "pay": 370, "responsibility": 371, "liberty": 372, "months": 373, "find": 374, "keep": 375, "industry": 376, "europe": 377, "strength": 378, "education": 379, "set": 380, "protect": 381, "property": 382, "resources": 383, "republic": 384, "provided": 385, "ought": 386, "development": 387, "small": 388, "self": 389, "character": 390, "live": 391, "health": 392, "old": 393, "fellow": 394, "reason": 395, "proposed": 396, "different": 397, "ourselves": 398, "lands": 399, "call": 400, "agreement": 401, "expenditures": 402, "line": 403, "respect": 404, "cost": 405, "existing": 406, "percent": 407, "strong": 408, "democratic": 409, "equal": 410, "little": 411, "fiscal": 412, "nothing": 413, "jobs": 414, "received": 415, "needs": 416, "form": 417, "convention": 418, "brought": 419, "growth": 420, "regard": 421, "independence": 422, "debt": 423, "thank": 424, "billion": 425, "point": 426, "value": 427, "working": 428, "north": 429, "look": 430, "young": 431, "principle": 432, "individual": 433, "vessels": 434, "soviet": 435, "days": 436, "community": 437, "millions": 438, "tariff": 439, "recommend": 440, "problems": 441, "parties": 442, "3": 443, "credit": 444, "energy": 445, "confidence": 446, "held": 447, "measure": 448, "institutions": 449, "persons": 450, "aid": 451, "importance": 452, "hard": 453, "established": 454, "city": 455, "provision": 456, "local": 457, "prevent": 458, "court": 459, "faith": 460, "british": 461, "message": 462, "arms": 463, "naval": 464, "opinion": 465, "leaders": 466, "due": 467, "beyond": 468, "she": 469, "sure": 470, "clear": 471, "mexico": 472, "especially": 473, "hand": 474, "fair": 475, "income": 476, "families": 477, "purposes": 478, "nearly": 479, "second": 480, "stand": 481, "june": 482, "questions": 483, "necessity": 484, "reduction": 485, "provisions": 486, "experience": 487, "honor": 488, "soon": 489, "total": 490, "including": 491, "terms": 492, "constitutional": 493, "required": 494, "maintain": 495, "commercial": 496, "four": 497, "budget": 498, "nuclear": 499, "30": 500, "early": 501, "real": 502, "trust": 503, "face": 504, "information": 505, "issue": 506, "middle": 507, "century": 508, "god": 509, "sense": 510, "acts": 511, "democracy": 512, "forward": 513, "throughout": 514, "job": 515, "class": 516, "abroad": 517, "alone": 518, "cases": 519, "west": 520, "taxes": 521, "desire": 522, "success": 523, "claims": 524, "require": 525, "east": 526, "kind": 527, "side": 528, "circumstances": 529, "election": 530, "thought": 531, "family": 532, "enough": 533, "5": 534, "social": 535, "seek": 536, "problem": 537, "march": 538, "results": 539, "serious": 540, "share": 541, "essential": 542, "known": 543, "white": 544, "five": 545, "half": 546, "open": 547, "build": 548, "rate": 549, "troops": 550, "almost": 551, "conference": 552, "citizen": 553, "additional": 554, "used": 555, "reform": 556, "remain": 557, "single": 558, "4": 559, "permanent": 560, "britain": 561, "immediate": 562, "organization": 563, "affairs": 564, "cent": 565, "10": 566, "violence": 567, "whatever": 568, "cuba": 569, "construction": 570, "left": 571, "paid": 572, "domestic": 573, "often": 574, "pacific": 575, "return": 576, "committee": 577, "recent": 578, "example": 579, "around": 580, "settlement": 581, "friends": 582, "adopted": 583, "third": 584, "effective": 585, "programs": 586, "operation": 587, "entire": 588, "difficult": 589, "benefit": 590, "price": 591, "exercise": 592, "danger": 593, "banks": 594, "rates": 595, "hold": 596, "cooperation": 597, "thing": 598, "relief": 599, "moment": 600, "position": 601, "hands": 602, "annual": 603, "building": 604, "production": 605, "judgment": 606, "longer": 607, "establishment": 608, "increasing": 609, "cities": 610, "fully": 611, "whom": 612, "least": 613, "doubt": 614, "bank": 615, "basis": 616, "products": 617, "negotiations": 618, "carry": 619, "something": 620, "though": 621, "away": 622, "growing": 623, "conflict": 624, "population": 625, "needed": 626, "situation": 627, "vote": 628, "china": 629, "majority": 630, "instead": 631, "favor": 632, "object": 633, "engaged": 634, "across": 635, "islands": 636, "safety": 637, "district": 638, "continued": 639, "seen": 640, "indian": 641, "minister": 642, "iraq": 643, "weapons": 644, "employment": 645, "reach": 646, "finally": 647, "ships": 648, "major": 649, "higher": 650, "extent": 651, "feel": 652, "above": 653, "meeting": 654, "vietnam": 655, "direction": 656, "reduce": 657, "welfare": 658, "demand": 659, "race": 660, "influence": 661, "courts": 662, "governor": 663, "complete": 664, "actual": 665, "beginning": 666, "greatest": 667, "along": 668, "industrial": 669, "unless": 670, "legislative": 671, "words": 672, "taking": 673, "chief": 674, "fight": 675, "republican": 676, "except": 677, "met": 678, "lead": 679, "promise": 680, "financial": 681, "cut": 682, "improvement": 683, "serve": 684, "process": 685, "appropriations": 686, "close": 687, "pass": 688, "sum": 689, "person": 690, "balance": 691, "peaceful": 692, "doing": 693, "workers": 694, "manner": 695, "independent": 696, "chance": 697, "generation": 698, "armed": 699, "currency": 700, "committed": 701, "deal": 702, "investment": 703, "occasion": 704, "asked": 705, "move": 706, "off": 707, "came": 708, "lines": 709, "step": 710, "body": 711, "island": 712, "giving": 713, "authorized": 714, "allies": 715, "conduct": 716, "create": 717, "took": 718, "mind": 719, "parts": 720, "created": 721, "leave": 722, "agriculture": 723, "produce": 724, "20": 725, "receive": 726, "personal": 727, "ways": 728, "nature": 729, "believed": 730, "society": 731, "presented": 732, "leadership": 733, "highest": 734, "show": 735, "providing": 736, "schools": 737, "sufficient": 738, "willing": 739, "got": 740, "rather": 741, "wish": 742, "child": 743, "dollars": 744, "carried": 745, "water": 746, "adequate": 747, "coast": 748, "board": 749, "hundred": 750, "enterprise": 751, "friendly": 752, "enemy": 753, "advance": 754, "task": 755, "knowledge": 756, "authorities": 757, "school": 758, "decision": 759, "speak": 760, "various": 761, "agricultural": 762, "views": 763, "wise": 764, "consider": 765, "ability": 766, "appointed": 767, "wisdom": 768, "living": 769, "recommendations": 770, "july": 771, "river": 772, "6": 773, "tell": 774, "heart": 775, "submitted": 776, "laid": 777, "recognize": 778, "individuals": 779, "spain": 780, "seems": 781, "subjects": 782, "remember": 783, "age": 784, "methods": 785, "portion": 786, "safe": 787, "market": 788, "ground": 789, "ready": 790, "mutual": 791, "preserve": 792, "sent": 793, "peoples": 794, "afford": 795, "crime": 796, "bonds": 797, "understand": 798, "advantage": 799, "similar": 800, "steps": 801, "attack": 802, "determination": 803, "wrong": 804, "israel": 805, "indeed": 806, "entitled": 807, "appropriation": 808, "based": 809, "reached": 810, "recommended": 811, "none": 812, "facts": 813, "neither": 814, "try": 815, "attempt": 816, "turn": 817, "although": 818, "available": 819, "obligations": 820, "determined": 821, "involved": 822, "fear": 823, "merely": 824, "stop": 825, "moral": 826, "greatly": 827, "degree": 828, "immediately": 829, "sound": 830, "record": 831, "payment": 832, "field": 833, "articles": 834, "works": 835, "resolution": 836, "courage": 837, "save": 838, "communities": 839, "receipts": 840, "sea": 841, "agreed": 842, "crisis": 843, "differences": 844, "reduced": 845, "coming": 846, "wages": 847, "proud": 848, "short": 849, "expect": 850, "direct": 851, "rest": 852, "region": 853, "destruction": 854, "late": 855, "supply": 856, "benefits": 857, "execution": 858, "begin": 859, "establish": 860, "existence": 861, "organized": 862, "promote": 863, "struggle": 864, "sometimes": 865, "ports": 866, "prices": 867, "farmers": 868, "claim": 869, "shown": 870, "considered": 871, "supreme": 872, "canal": 873, "civilization": 874, "rule": 875, "intercourse": 876, "recovery": 877, "former": 878, "internal": 879, "issues": 880, "unemployment": 881, "demands": 882, "mean": 883, "choice": 884, "practical": 885, "successful": 886, "evidence": 887, "gold": 888, "revolution": 889, "requires": 890, "japan": 891, "limits": 892, "western": 893, "concerned": 894, "industries": 895, "extended": 896, "carrying": 897, "perhaps": 898, "makes": 899, "following": 900, "food": 901, "elections": 902, "thousands": 903, "matters": 904, "recognized": 905, "asia": 906, "legal": 907, "operations": 908, "estimated": 909, "section": 910, "college": 911, "prepared": 912, "vast": 913, "felt": 914, "movement": 915, "directed": 916, "challenge": 917, "distinguished": 918, "spending": 919, "built": 920, "final": 921, "january": 922, "revenues": 923, "modern": 924, "communication": 925, "light": 926, "natural": 927, "difference": 928, "inflation": 929, "fighting": 930, "plans": 931, "maintained": 932, "emergency": 933, "destroy": 934, "answer": 935, "join": 936, "particular": 937, "previous": 938, "reasonable": 939, "term": 940, "date": 941, "satisfactory": 942, "lost": 943, "earth": 944, "indians": 945, "remains": 946, "farm": 947, "month": 948, "homes": 949, "imposed": 950, "chinese": 951, "truth": 952, "later": 953, "vital": 954, "accomplished": 955, "capacity": 956, "placed": 957, "branch": 958, "worked": 959, "poverty": 960, "places": 961, "favorable": 962, "april": 963, "seem": 964, "departments": 965, "taxation": 966, "companies": 967, "treaties": 968, "efficiency": 969, "ours": 970, "ordinary": 971, "john": 972, "texas": 973, "lot": 974, "concern": 975, "really": 976, "article": 977, "joint": 978, "stated": 979, "understanding": 980, "competition": 981, "humanity": 982, "submit": 983, "efficient": 984, "territories": 985, "enemies": 986, "decisions": 987, "policies": 988, "equally": 989, "simple": 990, "permit": 991, "responsible": 992, "central": 993, "areas": 994, "wealth": 995, "burden": 996, "threat": 997, "rules": 998, "love": 999, "campaign": 1000, "secured": 1001, "evil": 1002, "ahead": 1003, "propose": 1004, "surplus": 1005, "france": 1006, "mankind": 1007, "principal": 1008, "germany": 1009, "enable": 1010, "source": 1011, "november": 1012, "enforcement": 1013, "urge": 1014, "proclamation": 1015, "limited": 1016, "values": 1017, "exist": 1018, "run": 1019, "expressed": 1020, "accept": 1021, "dignity": 1022, "objects": 1023, "otherwise": 1024, "loss": 1025, "100": 1026, "republicans": 1027, "failure": 1028, "fail": 1029, "sacrifice": 1030, "dangerous": 1031, "neighbors": 1032, "silver": 1033, "careful": 1034, "expected": 1035, "aggression": 1036, "recently": 1037, "assistance": 1038, "official": 1039, "markets": 1040, "pending": 1041, "approved": 1042, "declared": 1043, "anything": 1044, "legislature": 1045, "battle": 1046, "temporary": 1047, "european": 1048, "hopes": 1049, "interior": 1050, "comes": 1051, "goal": 1052, "victory": 1053, "talk": 1054, "yes": 1055, "connection": 1056, "defend": 1057, "realize": 1058, "corps": 1059, "employed": 1060, "according": 1061, "commitment": 1062, "services": 1063, "told": 1064, "bills": 1065, "costs": 1066, "space": 1067, "businesses": 1068, "officer": 1069, "discussion": 1070, "15": 1071, "added": 1072, "agree": 1073, "useful": 1074, "recommendation": 1075, "twenty": 1076, "grant": 1077, "50": 1078, "impossible": 1079, "responsibilities": 1080, "powerful": 1081, "behind": 1082, "air": 1083, "september": 1084, "popular": 1085, "extend": 1086, "kept": 1087, "directly": 1088, "changes": 1089, "transportation": 1090, "vice": 1091, "loans": 1092, "week": 1093, "goods": 1094, "fundamental": 1095, "strengthen": 1096, "judicial": 1097, "mere": 1098, "easy": 1099, "statement": 1100, "funds": 1101, "develop": 1102, "ending": 1103, "500": 1104, "equality": 1105, "addition": 1106, "material": 1107, "obligation": 1108, "start": 1109, "account": 1110, "events": 1111, "night": 1112, "expenses": 1113, "gave": 1114, "passage": 1115, "area": 1116, "six": 1117, "offices": 1118, "mission": 1119, "command": 1120, "everything": 1121, "jurisdiction": 1122, "insurance": 1123, "death": 1124, "deficit": 1125, "particularly": 1126, "post": 1127, "add": 1128, "constantly": 1129, "8": 1130, "sought": 1131, "7": 1132, "difficulties": 1133, "oil": 1134, "larger": 1135, "boundary": 1136, "name": 1137, "practice": 1138, "relation": 1139, "current": 1140, "august": 1141, "happy": 1142, "commissioners": 1143, "probably": 1144, "certainly": 1145, "quarter": 1146, "maintenance": 1147, "miles": 1148, "reports": 1149, "entirely": 1150, "offer": 1151, "led": 1152, "follow": 1153, "level": 1154, "big": 1155, "idea": 1156, "causes": 1157, "event": 1158, "path": 1159, "happiness": 1160, "rebellion": 1161, "approval": 1162, "clearly": 1163, "amendment": 1164, "leaving": 1165, "raise": 1166, "trying": 1167, "completed": 1168, "regulations": 1169, "accepted": 1170, "began": 1171, "weeks": 1172, "company": 1173, "necessarily": 1174, "determine": 1175, "december": 1176, "german": 1177, "stability": 1178, "recognition": 1179, "atlantic": 1180, "hoped": 1181, "basic": 1182, "granted": 1183, "12": 1184, "desirable": 1185, "constant": 1186, "appropriate": 1187, "corporations": 1188, "advantages": 1189, "ocean": 1190, "achieve": 1191, "choose": 1192, "extension": 1193, "signed": 1194, "became": 1195, "reasons": 1196, "letter": 1197, "honest": 1198, "standing": 1199, "improve": 1200, "helped": 1201, "agencies": 1202, "myself": 1203, "interstate": 1204, "issued": 1205, "referred": 1206, "test": 1207, "opportunities": 1208, "send": 1209, "elected": 1210, "banking": 1211, "expense": 1212, "deemed": 1213, "notes": 1214, "thereof": 1215, "express": 1216, "consequences": 1217, "reserve": 1218, "sources": 1219, "actually": 1220, "wage": 1221, "extraordinary": 1222, "earnestly": 1223, "ideas": 1224, "privilege": 1225, "went": 1226, "looking": 1227, "proposals": 1228, "satisfaction": 1229, "acres": 1230, "statute": 1231, "disposition": 1232, "25": 1233, "entered": 1234, "treatment": 1235, "followed": 1236, "gives": 1237, "wars": 1238, "restore": 1239, "near": 1240, "dangers": 1241, "9": 1242, "fund": 1243, "bear": 1244, "exchange": 1245, "encourage": 1246, "training": 1247, "address": 1248, "declaration": 1249, "waters": 1250, "spanish": 1251, "earnest": 1252, "charge": 1253, "savings": 1254, "grow": 1255, "adoption": 1256, "helping": 1257, "discrimination": 1258, "poor": 1259, "enter": 1260, "failed": 1261, "standard": 1262, "appear": 1263, "permitted": 1264, "depression": 1265, "feeling": 1266, "loan": 1267, "average": 1268, "seven": 1269, "orders": 1270, "rich": 1271, "consent": 1272, "respective": 1273, "investigation": 1274, "belief": 1275, "conclusion": 1276, "properly": 1277, "intended": 1278, "branches": 1279, "promptly": 1280, "postal": 1281, "wholly": 1282, "succeed": 1283, "dollar": 1284, "navigation": 1285, "discharge": 1286, "absolutely": 1287, "agreements": 1288, "gone": 1289, "borders": 1290, "group": 1291, "generations": 1292, "expenditure": 1293, "method": 1294, "adjustment": 1295, "parents": 1296, "tribes": 1297, "senator": 1298, "proved": 1299, "lower": 1300, "functions": 1301, "employees": 1302, "representative": 1303, "worthy": 1304, "deep": 1305, "legitimate": 1306, "negotiation": 1307, "understood": 1308, "heretofore": 1309, "enforce": 1310, "friendship": 1311, "exclusive": 1312, "avoid": 1313, "11": 1314, "generally": 1315, "regular": 1316, "honorable": 1317, "diplomatic": 1318, "judge": 1319, "students": 1320, "press": 1321, "allow": 1322, "delay": 1323, "pride": 1324, "largely": 1325, "southern": 1326, "carefully": 1327, "shows": 1328, "february": 1329, "fall": 1330, "suggest": 1331, "appeal": 1332, "begun": 1333, "decided": 1334, "points": 1335, "simply": 1336, "challenges": 1337, "suffering": 1338, "road": 1339, "concluded": 1340, "bureau": 1341, "applied": 1342, "actions": 1343, "allowed": 1344, "carolina": 1345, "imports": 1346, "stronger": 1347, "improvements": 1348, "ten": 1349, "served": 1350, "keeping": 1351, "ended": 1352, "learned": 1353, "civilized": 1354, "remedy": 1355, "himself": 1356, "foundation": 1357, "low": 1358, "soldiers": 1359, "behalf": 1360, "science": 1361, "stock": 1362, "guard": 1363, "dream": 1364, "preservation": 1365, "soil": 1366, "mail": 1367, "changed": 1368, "october": 1369, "instance": 1370, "request": 1371, "urgent": 1372, "pledge": 1373, "customs": 1374, "technology": 1375, "politics": 1376, "york": 1377, "violation": 1378, "thereby": 1379, "read": 1380, "story": 1381, "assure": 1382, "sovereignty": 1383, "obtained": 1384, "facilities": 1385, "terror": 1386, "commissioner": 1387, "maintaining": 1388, "exists": 1389, "invite": 1390, "hours": 1391, "hearts": 1392, "1st": 1393, "happen": 1394, "preceding": 1395, "citizenship": 1396, "occurred": 1397, "viet": 1398, "nam": 1399, "groups": 1400, "democrats": 1401, "bringing": 1402, "supplies": 1403, "prompt": 1404, "likely": 1405, "forth": 1406, "russia": 1407, "wants": 1408, "range": 1409, "continent": 1410, "regarded": 1411, "comprehensive": 1412, "hostile": 1413, "farmer": 1414, "proposal": 1415, "developed": 1416, "produced": 1417, "continuing": 1418, "heard": 1419, "expansion": 1420, "officials": 1421, "seeking": 1422, "latter": 1423, "standards": 1424, "head": 1425, "alike": 1426, "confident": 1427, "blessings": 1428, "numbers": 1429, "else": 1430, "liberal": 1431, "notice": 1432, "kansas": 1433, "payments": 1434, "houses": 1435, "evils": 1436, "fourth": 1437, "improved": 1438, "presence": 1439, "study": 1440, "inhabitants": 1441, "exports": 1442, "lay": 1443, "drawn": 1444, "consistent": 1445, "fixed": 1446, "burdens": 1447, "medical": 1448, "oath": 1449, "win": 1450, "everywhere": 1451, "columbia": 1452, "police": 1453, "restoration": 1454, "opposition": 1455, "remaining": 1456, "caused": 1457, "word": 1458, "hour": 1459, "offered": 1460, "proportion": 1461, "harbor": 1462, "lies": 1463, "daily": 1464, "railroads": 1465, "18": 1466, "bound": 1467, "enactment": 1468, "flag": 1469, "advanced": 1470, "interested": 1471, "reference": 1472, "ultimately": 1473, "chosen": 1474, "application": 1475, "ideals": 1476, "distant": 1477, "resort": 1478, "appears": 1479, "assumed": 1480, "rapid": 1481, "africa": 1482, "practicable": 1483, "provides": 1484, "raised": 1485, "supported": 1486, "fire": 1487, "concerns": 1488, "vision": 1489, "mississippi": 1490, "solution": 1491, "pursuit": 1492, "solemn": 1493, "considerable": 1494, "hemisphere": 1495, "prosperous": 1496, "admitted": 1497, "trial": 1498, "arbitration": 1499, "integrity": 1500, "performance": 1501, "plain": 1502, "review": 1503, "obvious": 1504, "active": 1505, "housing": 1506, "prove": 1507, "learn": 1508, "everyone": 1509, "japanese": 1510, "valuable": 1511, "resolve": 1512, "privileges": 1513, "suitable": 1514, "saw": 1515, "whereas": 1516, "combinations": 1517, "correspondence": 1518, "enacted": 1519, "substantial": 1520, "denied": 1521, "productive": 1522, "patriotism": 1523, "spread": 1524, "quite": 1525, "panama": 1526, "passing": 1527, "mass": 1528, "cease": 1529, "member": 1530, "40": 1531, "unnecessary": 1532, "securing": 1533, "accordance": 1534, "patriotic": 1535, "eight": 1536, "insurrection": 1537, "terrorists": 1538, "leading": 1539, "unemployed": 1540, "acting": 1541, "pursue": 1542, "bad": 1543, "threatened": 1544, "play": 1545, "whenever": 1546, "proposition": 1547, "strategic": 1548, "interference": 1549, "republics": 1550, "goals": 1551, "mexican": 1552, "generous": 1553, "corporation": 1554, "represent": 1555, "historic": 1556, "debate": 1557, "gain": 1558, "moving": 1559, "rise": 1560, "unity": 1561, "length": 1562, "break": 1563, "rapidly": 1564, "excess": 1565, "becomes": 1566, "deeply": 1567, "render": 1568, "achieved": 1569, "berlin": 1570, "surely": 1571, "manufactures": 1572, "difficulty": 1573, "purchase": 1574, "capable": 1575, "perfect": 1576, "continues": 1577, "empire": 1578, "arrangement": 1579, "assembly": 1580, "settled": 1581, "black": 1582, "iraqi": 1583, "steady": 1584, "remove": 1585, "urged": 1586, "protected": 1587, "knew": 1588, "contrary": 1589, "estimates": 1590, "marked": 1591, "worth": 1592, "decide": 1593, "welcome": 1594, "majesty": 1595, "al": 1596, "profits": 1597, "specific": 1598, "congressional": 1599, "connected": 1600, "thousand": 1601, "declare": 1602, "charged": 1603, "slavery": 1604, "highly": 1605, "formed": 1606, "communist": 1607, "proceedings": 1608, "quality": 1609, "sustained": 1610, "assured": 1611, "destroyed": 1612, "regulation": 1613, "furnish": 1614, "apply": 1615, "waste": 1616, "projects": 1617, "happened": 1618, "depends": 1619, "hear": 1620, "agents": 1621, "born": 1622, "forms": 1623, "territorial": 1624, "circulation": 1625, "absolute": 1626, "removed": 1627, "depend": 1628, "trained": 1629, "eastern": 1630, "tried": 1631, "decent": 1632, "french": 1633, "intend": 1634, "contained": 1635, "lack": 1636, "conviction": 1637, "assume": 1638, "classes": 1639, "suggestions": 1640, "sides": 1641, "holding": 1642, "risk": 1643, "justify": 1644, "seemed": 1645, "proceed": 1646, "thanks": 1647, "gratifying": 1648, "exercised": 1649, "global": 1650, "firm": 1651, "limit": 1652, "consequence": 1653, "san": 1654, "suggested": 1655, "intelligence": 1656, "fought": 1657, "regret": 1658, "opening": 1659, "separate": 1660, "tomorrow": 1661, "won": 1662, "destiny": 1663, "clean": 1664, "opened": 1665, "creating": 1666, "13": 1667, "spend": 1668, "instrument": 1669, "represented": 1670, "renew": 1671, "distribution": 1672, "compensation": 1673, "decade": 1674, "perform": 1675, "religious": 1676, "role": 1677, "title": 1678, "northern": 1679, "korea": 1680, "bless": 1681, "arrangements": 1682, "intention": 1683, "increases": 1684, "conferred": 1685, "numerous": 1686, "profit": 1687, "contribute": 1688, "ship": 1689, "contest": 1690, "research": 1691, "mentioned": 1692, "stable": 1693, "management": 1694, "seas": 1695, "railroad": 1696, "cabinet": 1697, "immigration": 1698, "paper": 1699, "sale": 1700, "countrymen": 1701, "scale": 1702, "unable": 1703, "practically": 1704, "elements": 1705, "establishing": 1706, "aggregate": 1707, "ultimate": 1708, "paying": 1709, "leader": 1710, "forget": 1711, "getting": 1712, "judges": 1713, "adopt": 1714, "developing": 1715, "afghanistan": 1716, "30th": 1717, "14": 1718, "broad": 1719, "california": 1720, "appointment": 1721, "beneficial": 1722, "steadily": 1723, "expression": 1724, "lasting": 1725, "staff": 1726, "colonies": 1727, "killed": 1728, "council": 1729, "drugs": 1730, "include": 1731, "nevertheless": 1732, "definite": 1733, "revision": 1734, "uniform": 1735, "relieve": 1736, "abuses": 1737, "dependent": 1738, "heavy": 1739, "accomplish": 1740, "criminal": 1741, "asking": 1742, "minimum": 1743, "enjoy": 1744, "survey": 1745, "suffered": 1746, "shape": 1747, "iran": 1748, "herewith": 1749, "21st": 1750, "medicare": 1751, "distress": 1752, "reducing": 1753, "saying": 1754, "sacred": 1755, "fathers": 1756, "affected": 1757, "lose": 1758, "designed": 1759, "arise": 1760, "approach": 1761, "founded": 1762, "stands": 1763, "obtain": 1764, "returned": 1765, "continuance": 1766, "guns": 1767, "spent": 1768, "everybody": 1769, "port": 1770, "gulf": 1771, "neutral": 1772, "opposed": 1773, "amounted": 1774, "takes": 1775, "instructions": 1776, "200": 1777, "repeal": 1778, "voluntary": 1779, "supervision": 1780, "removal": 1781, "voice": 1782, "truly": 1783, "rising": 1784, "commander": 1785, "dealing": 1786, "stood": 1787, "morning": 1788, "negro": 1789, "attitude": 1790, "association": 1791, "impose": 1792, "original": 1793, "bearing": 1794, "outside": 1795, "informed": 1796, "details": 1797, "encouragement": 1798, "afforded": 1799, "decades": 1800, "faced": 1801, "forced": 1802, "affect": 1803, "structure": 1804, "apparent": 1805, "nicaragua": 1806, "merchant": 1807, "frontier": 1808, "earlier": 1809, "reported": 1810, "stay": 1811, "language": 1812, "putting": 1813, "rendered": 1814, "promises": 1815, "disease": 1816, "woman": 1817, "possession": 1818, "ordered": 1819, "sympathy": 1820, "tons": 1821, "era": 1822, "glad": 1823, "admit": 1824, "relating": 1825, "faithful": 1826, "division": 1827, "deem": 1828, "militia": 1829, "agency": 1830, "assist": 1831, "normal": 1832, "pursued": 1833, "ones": 1834, "refused": 1835, "injury": 1836, "kinds": 1837, "institution": 1838, "conscience": 1839, "calling": 1840, "turned": 1841, "examination": 1842, "cruisers": 1843, "possess": 1844, "indispensable": 1845, "critical": 1846, "compromise": 1847, "season": 1848, "universal": 1849, "relationship": 1850, "attacks": 1851, "grateful": 1852, "paris": 1853, "access": 1854, "cuts": 1855, "vietnamese": 1856, "creation": 1857, "reaching": 1858, "surrender": 1859, "prior": 1860, "wide": 1861, "initiative": 1862, "compared": 1863, "largest": 1864, "thirty": 1865, "speaking": 1866, "endeavor": 1867, "fleet": 1868, "strongly": 1869, "completely": 1870, "considerations": 1871, "ambassador": 1872, "maritime": 1873, "imported": 1874, "university": 1875, "announced": 1876, "machinery": 1877, "repeat": 1878, "employers": 1879, "marine": 1880, "fifty": 1881, "product": 1882, "sections": 1883, "border": 1884, "ensure": 1885, "materials": 1886, "resist": 1887, "harmony": 1888, "achievement": 1889, "possessions": 1890, "charter": 1891, "gentlemen": 1892, "speaker": 1893, "king": 1894, "hundreds": 1895, "knows": 1896, "calls": 1897, "expand": 1898, "resulted": 1899, "partnership": 1900, "commend": 1901, "moved": 1902, "disposed": 1903, "instances": 1904, "solve": 1905, "contemplated": 1906, "religion": 1907, "advice": 1908, "wherever": 1909, "streets": 1910, "injustice": 1911, "opinions": 1912, "strategy": 1913, "speech": 1914, "proof": 1915, "list": 1916, "evident": 1917, "investments": 1918, "tribunal": 1919, "aside": 1920, "expedient": 1921, "justified": 1922, "protecting": 1923, "gratitude": 1924, "meaning": 1925, "equipment": 1926, "goes": 1927, "sovereign": 1928, "acted": 1929, "preparation": 1930, "punishment": 1931, "kids": 1932, "duly": 1933, "devoted": 1934, "administrative": 1935, "detail": 1936, "enormous": 1937, "main": 1938, "suffer": 1939, "deserve": 1940, "eyes": 1941, "wisely": 1942, "provisional": 1943, "conducted": 1944, "vessel": 1945, "admission": 1946, "enlightened": 1947, "says": 1948, "statements": 1949, "16": 1950, "follows": 1951, "tend": 1952, "response": 1953, "selected": 1954, "buildings": 1955, "false": 1956, "moreover": 1957, "grave": 1958, "summer": 1959, "sentiment": 1960, "altogether": 1961, "threats": 1962, "divisions": 1963, "note": 1964, "restraint": 1965, "invited": 1966, "postmaster": 1967, "organizations": 1968, "destructive": 1969, "included": 1970, "therein": 1971, "bipartisan": 1972, "abuse": 1973, "defeat": 1974, "successfully": 1975, "incident": 1976, "owe": 1977, "hitherto": 1978, "restored": 1979, "anyone": 1980, "ample": 1981, "participation": 1982, "fine": 1983, "mode": 1984, "innocent": 1985, "controversy": 1986, "supposed": 1987, "lake": 1988, "base": 1989, "minds": 1990, "hopeful": 1991, "retirement": 1992, "preserved": 1993, "counsel": 1994, "inadequate": 1995, "collection": 1996, "cents": 1997, "friend": 1998, "thinking": 1999, "forever": 2000, "wanted": 2001, "poland": 2002, "jefferson": 2003, "grounds": 2004, "discretion": 2005, "potential": 2006, "usual": 2007, "debts": 2008, "assurance": 2009, "presents": 2010, "scarcely": 2011, "limitation": 2012, "governmental": 2013, "extending": 2014, "monopoly": 2015, "canada": 2016, "manufacturing": 2017, "wrongs": 2018, "started": 2019, "brave": 2020, "invasion": 2021, "discipline": 2022, "visit": 2023, "hawaii": 2024, "existed": 2025, "attorney": 2026, "correct": 2027, "orderly": 2028, "coal": 2029, "sales": 2030, "favored": 2031, "renewed": 2032, "observed": 2033, "reality": 2034, "seriously": 2035, "requirements": 2036, "raising": 2037, "talks": 2038, "sign": 2039, "reward": 2040, "derived": 2041, "top": 2042, "alliance": 2043, "justly": 2044, "lawful": 2045, "delegates": 2046, "prisoners": 2047, "communicated": 2048, "despite": 2049, "search": 2050, "chairman": 2051, "physical": 2052, "treated": 2053, "quickly": 2054, "profound": 2055, "tyranny": 2056, "votes": 2057, "saving": 2058, "constituted": 2059, "warfare": 2060, "occupation": 2061, "prime": 2062, "neutrality": 2063, "becoming": 2064, "qaeda": 2065, "candidate": 2066, "virginia": 2067, "22": 2068, "intelligent": 2069, "check": 2070, "promotion": 2071, "written": 2072, "undertaken": 2073, "amounting": 2074, "requiring": 2075, "activity": 2076, "400": 2077, "17": 2078, "systems": 2079, "quarters": 2080, "imperative": 2081, "convinced": 2082, "folks": 2083, "speed": 2084, "ordinance": 2085, "key": 2086, "encouraging": 2087, "mistake": 2088, "consular": 2089, "rico": 2090, "theory": 2091, "prevented": 2092, "reductions": 2093, "size": 2094, "cold": 2095, "net": 2096, "inevitable": 2097, "virtue": 2098, "discussions": 2099, "dispute": 2100, "blood": 2101, "resistance": 2102, "shores": 2103, "sanction": 2104, "saved": 2105, "conflicts": 2106, "town": 2107, "competitive": 2108, "george": 2109, "finance": 2110, "divided": 2111, "relative": 2112, "suggestion": 2113, "insist": 2114, "revolutionary": 2115, "peculiar": 2116, "roads": 2117, "pledged": 2118, "returns": 2119, "ratification": 2120, "accomplishment": 2121, "ratified": 2122, "cooperate": 2123, "apart": 2124, "demanded": 2125, "statutes": 2126, "prevail": 2127, "joined": 2128, "commitments": 2129, "color": 2130, "missiles": 2131, "african": 2132, "showing": 2133, "front": 2134, "safely": 2135, "reciprocal": 2136, "300": 2137, "affecting": 2138, "cross": 2139, "primary": 2140, "certificates": 2141, "strengthened": 2142, "grown": 2143, "transmitted": 2144, "addressed": 2145, "ends": 2146, "stake": 2147, "philippines": 2148, "settle": 2149, "requisite": 2150, "grants": 2151, "agent": 2152, "compact": 2153, "disaster": 2154, "21": 2155, "presidential": 2156, "terrible": 2157, "guarantee": 2158, "wishes": 2159, "abandon": 2160, "fairly": 2161, "gains": 2162, "districts": 2163, "red": 2164, "fifth": 2165, "easily": 2166, "effects": 2167, "60": 2168, "unite": 2169, "realized": 2170, "turning": 2171, "tonnage": 2172, "gun": 2173, "lie": 2174, "furnished": 2175, "recession": 2176, "completion": 2177, "pensions": 2178, "conservation": 2179, "secret": 2180, "remained": 2181, "concerning": 2182, "extensive": 2183, "room": 2184, "arts": 2185, "offense": 2186, "hereafter": 2187, "kennedy": 2188, "seniors": 2189, "refer": 2190, "buy": 2191, "fit": 2192, "executed": 2193, "withdrawal": 2194, "supporting": 2195, "combination": 2196, "double": 2197, "objective": 2198, "charges": 2199, "communications": 2200, "armies": 2201, "24": 2202, "voting": 2203, "includes": 2204, "rural": 2205, "oppression": 2206, "station": 2207, "insure": 2208, "combined": 2209, "doctrine": 2210, "hostilities": 2211, "harbors": 2212, "qualified": 2213, "drug": 2214, "overcome": 2215, "presidency": 2216, "closed": 2217, "veterans": 2218, "named": 2219, "confined": 2220, "manufacture": 2221, "earn": 2222, "ownership": 2223, "devotion": 2224, "maximum": 2225, "outstanding": 2226, "invested": 2227, "deficits": 2228, "balanced": 2229, "yield": 2230, "guide": 2231, "estimate": 2232, "providence": 2233, "table": 2234, "merit": 2235, "broken": 2236, "brief": 2237, "sell": 2238, "greece": 2239, "occur": 2240, "reforms": 2241, "accordingly": 2242, "domain": 2243, "native": 2244, "imperial": 2245, "faithfully": 2246, "latin": 2247, "diplomacy": 2248, "slave": 2249, "repeated": 2250, "constitute": 2251, "offers": 2252, "father": 2253, "interesting": 2254, "restrictions": 2255, "preserving": 2256, "constructive": 2257, "senators": 2258, "reflection": 2259, "pressure": 2260, "attained": 2261, "worst": 2262, "deficiency": 2263, "employ": 2264, "manifest": 2265, "annually": 2266, "promoting": 2267, "exactly": 2268, "consumer": 2269, "non": 2270, "ancient": 2271, "using": 2272, "respects": 2273, "disputes": 2274, "partners": 2275, "notwithstanding": 2276, "portions": 2277, "redress": 2278, "hereby": 2279, "arab": 2280, "unlawful": 2281, "sums": 2282, "protective": 2283, "oregon": 2284, "changing": 2285, "securities": 2286, "committees": 2287, "enabled": 2288, "threaten": 2289, "brings": 2290, "proceeding": 2291, "representation": 2292, "leads": 2293, "participate": 2294, "exceed": 2295, "filled": 2296, "pleasure": 2297, "overwhelming": 2298, "enjoyed": 2299, "competent": 2300, "enforced": 2301, "civilian": 2302, "partisan": 2303, "centuries": 2304, "news": 2305, "slaves": 2306, "experiment": 2307, "execute": 2308, "easier": 2309, "alaska": 2310, "amendments": 2311, "respectfully": 2312, "conventions": 2313, "invitation": 2314, "laborers": 2315, "prescribed": 2316, "compliance": 2317, "prospect": 2318, "affirmative": 2319, "traffic": 2320, "rejected": 2321, "export": 2322, "comfort": 2323, "platform": 2324, "occasions": 2325, "minority": 2326, "prepare": 2327, "flow": 2328, "practices": 2329, "demonstrated": 2330, "barriers": 2331, "project": 2332, "globe": 2333, "inevitably": 2334, "negotiate": 2335, "belongs": 2336, "observe": 2337, "planes": 2338, "positions": 2339, "regulate": 2340, "closely": 2341, "heads": 2342, "regions": 2343, "turkey": 2344, "colored": 2345, "labors": 2346, "fortifications": 2347, "assembled": 2348, "choices": 2349, "coverage": 2350, "foundations": 2351, "governors": 2352, "municipal": 2353, "withdraw": 2354, "tariffs": 2355, "violent": 2356, "unjust": 2357, "railway": 2358, "absence": 2359, "sustain": 2360, "below": 2361, "substantially": 2362, "indicated": 2363, "resulting": 2364, "utmost": 2365, "weak": 2366, "eliminate": 2367, "precious": 2368, "liberties": 2369, "meant": 2370, "gross": 2371, "26": 2372, "enlisted": 2373, "operate": 2374, "fields": 2375, "proceeds": 2376, "offensive": 2377, "fortunate": 2378, "write": 2379, "forest": 2380, "tough": 2381, "governed": 2382, "anxious": 2383, "routes": 2384, "limitations": 2385, "weight": 2386, "educational": 2387, "afterwards": 2388, "insurgents": 2389, "meantime": 2390, "england": 2391, "reorganization": 2392, "solely": 2393, "arising": 2394, "compelled": 2395, "taxpayers": 2396, "discussed": 2397, "inquiry": 2398, "adjusted": 2399, "learning": 2400, "alternative": 2401, "skill": 2402, "calculated": 2403, "involve": 2404, "pension": 2405, "hate": 2406, "involves": 2407, "defenses": 2408, "lincoln": 2409, "bridge": 2410, "died": 2411, "status": 2412, "earliest": 2413, "de": 2414, "nine": 2415, "sufficiently": 2416, "emancipation": 2417, "palestinian": 2418, "illegal": 2419, "hardly": 2420, "forgotten": 2421, "promised": 2422, "levels": 2423, "cotton": 2424, "objection": 2425, "satisfied": 2426, "closer": 2427, "19": 2428, "abundant": 2429, "corporate": 2430, "rests": 2431, "advancement": 2432, "stopped": 2433, "instructed": 2434, "contract": 2435, "processes": 2436, "plant": 2437, "contracts": 2438, "manufacturers": 2439, "uncertainty": 2440, "exact": 2441, "tendency": 2442, "possibility": 2443, "towards": 2444, "proceeded": 2445, "obedience": 2446, "lived": 2447, "talking": 2448, "prejudice": 2449, "aware": 2450, "respecting": 2451, "subsequent": 2452, "commenced": 2453, "watergate": 2454, "provinces": 2455, "discuss": 2456, "announce": 2457, "cooperative": 2458, "voted": 2459, "roosevelt": 2460, "exposition": 2461, "subjected": 2462, "stage": 2463, "acknowledged": 2464, "attempts": 2465, "activities": 2466, "associations": 2467, "function": 2468, "remarkable": 2469, "amounts": 2470, "smaller": 2471, "strengthening": 2472, "cash": 2473, "cover": 2474, "engineers": 2475, "accord": 2476, "examine": 2477, "mark": 2478, "aspirations": 2479, "expended": 2480, "sincere": 2481, "settlements": 2482, "factories": 2483, "worker": 2484, "towns": 2485, "twice": 2486, "tragedy": 2487, "gas": 2488, "forty": 2489, "desired": 2490, "35": 2491, "travel": 2492, "rivers": 2493, "commencement": 2494, "corresponding": 2495, "claimed": 2496, "superior": 2497, "seat": 2498, "negroes": 2499, "objections": 2500, "farms": 2501, "dealt": 2502, "origin": 2503, "attempted": 2504, "negotiated": 2505, "messages": 2506, "occupied": 2507, "owners": 2508, "presidents": 2509, "disarmament": 2510, "medium": 2511, "scientific": 2512, "scope": 2513, "permanently": 2514, "energies": 2515, "borne": 2516, "90": 2517, "escape": 2518, "genius": 2519, "penalties": 2520, "fairness": 2521, "team": 2522, "quiet": 2523, "compete": 2524, "effectively": 2525, "freely": 2526, "communism": 2527, "injuries": 2528, "chamber": 2529, "cuban": 2530, "pleased": 2531, "agenda": 2532, "saddam": 2533, "enact": 2534, "reserves": 2535, "engage": 2536, "decline": 2537, "looked": 2538, "distributed": 2539, "economies": 2540, "sort": 2541, "plants": 2542, "fix": 2543, "sudden": 2544, "healthy": 2545, "speedily": 2546, "undertake": 2547, "running": 2548, "tools": 2549, "argument": 2550, "boundaries": 2551, "attended": 2552, "wait": 2553, "conquest": 2554, "strict": 2555, "census": 2556, "pursuance": 2557, "aided": 2558, "sentiments": 2559, "described": 2560, "distance": 2561, "performed": 2562, "exclusively": 2563, "naturalization": 2564, "propriety": 2565, "transit": 2566, "thereto": 2567, "anticipated": 2568, "mountains": 2569, "funding": 2570, "fraud": 2571, "adapted": 2572, "nato": 2573, "expediency": 2574, "unprecedented": 2575, "evening": 2576, "strife": 2577, "divide": 2578, "succeeded": 2579, "type": 2580, "deposits": 2581, "declares": 2582, "repeatedly": 2583, "approve": 2584, "criticism": 2585, "traditions": 2586, "contribution": 2587, "authorize": 2588, "reflect": 2589, "fears": 2590, "billions": 2591, "returning": 2592, "transfer": 2593, "respected": 2594, "avoided": 2595, "worse": 2596, "yesterday": 2597, "anywhere": 2598, "anti": 2599, "encouraged": 2600, "patience": 2601, "appreciate": 2602, "names": 2603, "strongest": 2604, "ascertained": 2605, "unfortunately": 2606, "substitute": 2607, "suffrage": 2608, "sick": 2609, "invest": 2610, "aforesaid": 2611, "dreams": 2612, "coalition": 2613, "personally": 2614, "midst": 2615, "fate": 2616, "oppose": 2617, "reconstruction": 2618, "please": 2619, "represents": 2620, "pressing": 2621, "despair": 2622, "cutting": 2623, "deny": 2624, "series": 2625, "sole": 2626, "effected": 2627, "commanders": 2628, "fulfill": 2629, "neighboring": 2630, "instant": 2631, "india": 2632, "features": 2633, "center": 2634, "spring": 2635, "forests": 2636, "treat": 2637, "loyal": 2638, "preliminary": 2639, "readily": 2640, "intervention": 2641, "warning": 2642, "grand": 2643, "books": 2644, "skills": 2645, "belong": 2646, "indemnity": 2647, "confidently": 2648, "emperor": 2649, "specie": 2650, "inspection": 2651, "teachers": 2652, "motives": 2653, "soviets": 2654, "lebanon": 2655, "losses": 2656, "upward": 2657, "wall": 2658, "harm": 2659, "refuse": 2660, "150": 2661, "firmly": 2662, "likewise": 2663, "gained": 2664, "agitation": 2665, "distinction": 2666, "protest": 2667, "lowest": 2668, "mine": 2669, "extra": 2670, "reliance": 2671, "disregard": 2672, "combat": 2673, "unconstitutional": 2674, "southeast": 2675, "code": 2676, "enduring": 2677, "russian": 2678, "career": 2679, "journey": 2680, "rank": 2681, "scheme": 2682, "allegiance": 2683, "regime": 2684, "arrest": 2685, "expanding": 2686, "records": 2687, "documents": 2688, "possessed": 2689, "suspended": 2690, "copy": 2691, "1892": 2692, "conversation": 2693, "palestinians": 2694, "porto": 2695, "enlarged": 2696, "demonstrate": 2697, "exposed": 2698, "moderate": 2699, "authorizing": 2700, "movements": 2701, "equivalent": 2702, "slow": 2703, "bodies": 2704, "safeguard": 2705, "walk": 2706, "release": 2707, "fast": 2708, "extreme": 2709, "sugar": 2710, "necessities": 2711, "honestly": 2712, "improving": 2713, "aim": 2714, "teach": 2715, "somewhat": 2716, "guilty": 2717, "threatening": 2718, "shortly": 2719, "significant": 2720, "english": 2721, "broader": 2722, "exception": 2723, "acknowledge": 2724, "street": 2725, "admiral": 2726, "ministers": 2727, "expressly": 2728, "happily": 2729, "belligerent": 2730, "intent": 2731, "colleges": 2732, "23": 2733, "ties": 2734, "louisiana": 2735, "vested": 2736, "predecessor": 2737, "annexation": 2738, "chaos": 2739, "involving": 2740, "drive": 2741, "someone": 2742, "possibly": 2743, "procedure": 2744, "expedition": 2745, "attempting": 2746, "employer": 2747, "corruption": 2748, "cast": 2749, "earned": 2750, "fortunes": 2751, "appreciation": 2752, "starting": 2753, "hostility": 2754, "pray": 2755, "accounts": 2756, "detailed": 2757, "enjoyment": 2758, "considering": 2759, "enterprises": 2760, "sinking": 2761, "resolved": 2762, "besides": 2763, "liable": 2764, "wool": 2765, "arisen": 2766, "redemption": 2767, "coin": 2768, "footing": 2769, "feet": 2770, "framed": 2771, "stipulations": 2772, "award": 2773, "mother": 2774, "habits": 2775, "transition": 2776, "renewal": 2777, "james": 2778, "focus": 2779, "1890": 2780, "tide": 2781, "expanded": 2782, "opponents": 2783, "acceptance": 2784, "granting": 2785, "controlled": 2786, "personnel": 2787, "excessive": 2788, "contributed": 2789, "willingness": 2790, "preventing": 2791, "sacrifices": 2792, "serving": 2793, "600": 2794, "strikes": 2795, "purely": 2796, "appeared": 2797, "dark": 2798, "familiar": 2799, "convictions": 2800, "shot": 2801, "polish": 2802, "spoken": 2803, "leaves": 2804, "undoubtedly": 2805, "submission": 2806, "memory": 2807, "peril": 2808, "trouble": 2809, "marshal": 2810, "ladies": 2811, "truman": 2812, "thorough": 2813, "interfere": 2814, "cordial": 2815, "coinage": 2816, "bullion": 2817, "acquired": 2818, "testimony": 2819, "discharged": 2820, "missile": 2821, "shared": 2822, "grade": 2823, "confront": 2824, "commodities": 2825, "gradual": 2826, "italy": 2827, "door": 2828, "master": 2829, "lately": 2830, "sold": 2831, "owing": 2832, "rolls": 2833, "organize": 2834, "knowing": 2835, "london": 2836, "selfish": 2837, "severe": 2838, "remote": 2839, "consumers": 2840, "hatred": 2841, "mistakes": 2842, "races": 2843, "element": 2844, "afternoon": 2845, "fuel": 2846, "speedy": 2847, "johnson": 2848, "impartial": 2849, "coasts": 2850, "egypt": 2851, "route": 2852, "govern": 2853, "abundance": 2854, "alleged": 2855, "tranquillity": 2856, "florida": 2857, "isthmus": 2858, "immense": 2859, "mails": 2860, "accompanying": 2861, "diversity": 2862, "painful": 2863, "probable": 2864, "massive": 2865, "tested": 2866, "birth": 2867, "1861": 2868, "1900": 2869, "pennsylvania": 2870, "items": 2871, "delivered": 2872, "appointments": 2873, "fidelity": 2874, "geneva": 2875, "crops": 2876, "railways": 2877, "representing": 2878, "withdrawn": 2879, "indicate": 2880, "missouri": 2881, "appeals": 2882, "co": 2883, "narrow": 2884, "disturbed": 2885, "complicated": 2886, "parallel": 2887, "eventually": 2888, "respectively": 2889, "brazil": 2890, "older": 2891, "unwise": 2892, "strive": 2893, "bay": 2894, "seeing": 2895, "finished": 2896, "spoke": 2897, "deliberate": 2898, "receiving": 2899, "philippine": 2900, "establishments": 2901, "modification": 2902, "crimes": 2903, "reservations": 2904, "prosecution": 2905, "iron": 2906, "applicable": 2907, "80": 2908, "entertained": 2909, "transactions": 2910, "regional": 2911, "neighborhood": 2912, "reciprocity": 2913, "whites": 2914, "equitable": 2915, "parent": 2916, "merchandise": 2917, "acquisition": 2918, "extremists": 2919, "witness": 2920, "stockholders": 2921, "positive": 2922, "lift": 2923, "700": 2924, "import": 2925, "immigrants": 2926, "doubtful": 2927, "enlargement": 2928, "spiritual": 2929, "abandoned": 2930, "materially": 2931, "orleans": 2932, "train": 2933, "twelve": 2934, "storm": 2935, "recall": 2936, "veto": 2937, "reclamation": 2938, "neglect": 2939, "radical": 2940, "incomes": 2941, "salaries": 2942, "professional": 2943, "covered": 2944, "sooner": 2945, "strike": 2946, "draw": 2947, "striking": 2948, "model": 2949, "yours": 2950, "beloved": 2951, "talked": 2952, "doubtless": 2953, "vigor": 2954, "deliver": 2955, "apprehension": 2956, "herself": 2957, "incentives": 2958, "killing": 2959, "meetings": 2960, "violated": 2961, "wonderful": 2962, "28": 2963, "province": 2964, "commit": 2965, "sector": 2966, "whilst": 2967, "observance": 2968, "1891": 2969, "greatness": 2970, "1898": 2971, "excitement": 2972, "fashion": 2973, "speculation": 2974, "thirds": 2975, "assurances": 2976, "foreigners": 2977, "fallen": 2978, "previously": 2979, "youth": 2980, "localities": 2981, "conception": 2982, "consumption": 2983, "plainly": 2984, "finding": 2985, "units": 2986, "effectually": 2987, "assigned": 2988, "residence": 2989, "expectations": 2990, "thoughts": 2991, "sensible": 2992, "entering": 2993, "triumph": 2994, "preparing": 2995, "respond": 2996, "deprived": 2997, "mention": 2998, "requested": 2999, "economical": 3000, "thoroughly": 3001, "holds": 3002, "precisely": 3003, "obviously": 3004, "periods": 3005, "appropriated": 3006, "noble": 3007, "settlers": 3008, "planning": 3009, "obtaining": 3010, "tradition": 3011, "inspired": 3012, "composed": 